namespace SB.Domain;
public static class PgResultsModelSample
{
    public static readonly PgResultsModel Sample =
        new(
            new PgResultsModelPgResult[]
            {
                new PgResultsModelPgResult(
                    "Валентина Найденова Кръстева",
                    "Английски език / ООП",
                    "Математика - добро ниво; Български език - добро ниво; Природни науки - много добро ниво",
                    "Математика - много добро ниво; Български език - много добро ниво; Природни науки - много добро ниво"),
                new PgResultsModelPgResult(
                    "Веселина Вълчева Янева",
                    "Английски език / ООП",
                    "Математика - добро ниво; Български език - добро ниво; Природни науки - много добро ниво",
                    null),
                new PgResultsModelPgResult(
                    "Емилия Пенева Емилова",
                    "Английски език / ООП",
                    "Математика - много добро ниво; Български език - много добро ниво; Природни науки - много добро ниво",
                    "Математика - много добро ниво; Български език - добро ниво; Природни науки - много добро ниво"),
                new PgResultsModelPgResult(
                    "Йорданка Борисова Лазарова",
                    "Английски език / ООП",
                    "Математика - добро ниво; Български език - много добро ниво; Природни науки - много добро ниво",
                    "Математика - добро ниво; Български език -много добро ниво; Природни науки - много добро ниво")
            }
        );
}
