{
  "-1": "Възникна грешка при изпълнение на операцията. Моля обърнете се към центъра за помощ.",
  "1": "Успешно изтриване",
  "1000": "Сигурни ли сте, че искате да изтриете избрания запис? Действието е необратимо!",
  "1001": "За текущия адрес са налични данни в модул Физическа среда, Класове/групи и/или Учебен план. Сигурни ли сте, че искате да закриете адреса?",
  "1002": "За посоченото лице има налични данни за Учебен план и/или Годишна преподавателска заетост. Сигурни ли сте, че искате да прекратите длъжността на лицето?",
  "1003": "За посочената група/клас има налични данни за учебен план и/или включени деца/ученици. Сигурни ли сте, че искате да изтриете записа?",
  "1004": "Посочената ОКС се използва в описанието на длъжност на лицето във Вашата или в друга институция като основна специалност, по която то преподава. Сигурни ли сте, че искате да изтриете записа?",
  "1005": "Групата/класа не може да бъде изтрита, защото се използва в модул Дневници",
  "1006": "За посочената група/клас има включени деца/ученици. Моля извършете необходимите действия по преместването на децата/учениците, преди да изтриете групата/класа",
  "1007": "За посочената група/клас има налични данни за учебен план. Сигурни ли сте, че искате да изтриете записа?",
  "1008": "Не можете да изтриете единствената група/подгрупа в избраната от Вас паралелка/група. Моля изберете цялата паралелка/група за изтриване.",
  "1009": "За посочената група/клас има включени деца/ученици. Моля извършете необходимите действия по преместването на децата/учениците, преди да изтриете групата/класа?",
  "1010": "За детето/ученика има данни за учебен план. Сигурни ли сте, че искате да промените записа?",
  "1011": "С това действие ще изтриете профилиращия предмет, както и всички негови модули, ученици и преподаватели, разпределени в тях. Сигурни ли сте, че искате да извършите това действие?",
  "1012": "За посоченият предмет има налични данни за учебен план за деца/ученици, групи/класове и преподаватели. Сигурни ли сте, че искате да изтриете предмет?",
  "1013": "За избраната/избраните за изтриване група/клас има такава с наличен учебен план за деца/ученици. Сигурни ли сте, че искате да изтриете класа/групата?",
  "1014": "Посоченият предмет се използва в Учебен план. Операцията по изтриване не е възможна.",
  "1015": "Посочената длъжност се използва в данните за персонала. Операцията по изтриване не е възможна.",
  "1016": "За посочената сграда има данни за помещения. Сигурни ли сте, че искате да изтриете записа?",
  "1017": "За посоченото помещение има данни за оборудване. Сигурни ли сте, че искате да изтриете записа?",
  "1018": "Сигурни ли сте, че искате да премахнете лицето от списъка с персонала на институцията? Действието е необратимо!",
  "1019": "Сигурни ли сте, че искате да премахнете учебния предмет от списъка с предмети на институцията? Действието е необратимо!",
  "1020": "Лицето има текущи длъжности. За да бъдат прекратени, в таб Длъжности в режим на редакция въведете в секция “Договор и трудов стаж” полета “Дата на прекратяване” и “Основание на напускане по КТ“.",
  "1021": "За този клас вече съществува такъв учебен предмет и не може да бъде добавен отново.",
  "1022": "За това лице има данни за длъжности и не може да бъде изтрито. Моля, изберете опцията напускане на персонала от основни данни за лицето.",
  "1023": "За тази институция е избрано, че използва външен доставчик на данни за Списък-образец и записът не е разрешен.",
  "1024": "Предишни длъжности на лицето не бива да бъдат изтривани, защото това ще доведе до загуба на данни в системата. Изтриване на предишна длъжност е допустимо само ако длъжността е дублирана или сгрешена. В този случай ще бъдат изтрити и данните за учебен план и/или годишна преподавателска заетост. Сигурни ли сте, че искате да изтриете записа?",
  "1025": "Липсва подаден и утвърден Списък-образец 1 2 3 за кампания 3 на текущата учебна година.",
  "1026": "Желаете ли да активирате отново длъжността на служителя?",
  "1027": "За предмет с посоченото наименование са намерени следните резултати в НЕИСПУО",
  "1028": "В НЕИСПУО не е налична информация за предмет с посоченото наименование или предмета е въведен вече като задължителен.Моля проверете преди да въведете нов предмет",
  "1030": "С ТОВА ДЕЙСТВИЕ ЩЕ ПРЕМИНЕТЕ В НОВА УЧЕБНА ГОДИНА.След преминаването, всички паралелки и групи от последните класове ще бъдат закрити, всички деца и ученици ще преминат в следваща група/клас, и всички деца/ученици от последните класове ще бъдат автоматично отписани.  В случай че има деца/ученици, на които предстои да полагат изпити, или ще останат в същата група/клас, те трябва да бъдат отбелязани по време на процеса на преминаване в нова учебна година.ПРЕМИНАВАНЕТО В НОВА УЧЕБНА ГОДИНА Е ЕДНОКРАТЕН ПРОЦЕС И СЛЕД ПРЕМИНАВАНЕТО НЯМА ВЪЗМОЖНОСТ ИНСТИТУЦИЯТА ДА СЕ ВЪРНЕ ОБРАТНО В ПРЕДИШНАТА.За повече подробности, моля запознайте се с инструкциите, публикувани в системата за поддръжка.СИГУРНИ ЛИ СТЕ, ЧЕ ИСКАТЕ ДА ИЗВЪРШИТЕ ТОВА ДЕЙСТВИЕ?",
  "1031": "За учебната година този адрес е обявен за средищен/защитен",
  "1032": "Избери от списъка",
  "1033": "Въведи като нов предмет",
  "1034": "За текущата учебна година има данни за назначени учители, и/или деца, които не са отписани и/или данни към модул Дневници",
  "1035": "За посочения предмет от учебния план има данни в модул Дневници и записът не може да бъде изтрит, a ще бъде архивиран.",
  "1036": "За посочената дейност има данни в модул Дневници и записът не може да бъде изтрит, a ще бъде архивиран.",
  "1037": "С това действие автоматично ще добавите в учебния план на паралелката учебните часове от Рамковия учебен план според Приложенията към чл. 12 ал. 2 на НАРЕДБА № 4 за учебния план, които съответстват на вида на паралелката, випуска и начина на изучаване на чужд език.",
  "1038": "Учителят няма разпределени учебни предмети",
  "1039": "Въведете норма на предмета за преподавателя, различна от 0.",
  "1040": "В НЕИСПУО не са налични данни за посочената длъжност",
  "1041": "В НЕИСПУО е налична информация за следните длъжности",
  "1042": "За посочения предмет има налични данни за учебен план за деца/ученици, групи/класове и преподаватели. С изтриването му, той ще бъде премахнат изцяло от учебния план, годишната натовареност на преподавателя и ЛОД-а на ученика. Обикновено това се извършва, когато е допусната техническа грешка. Сигурни ли сте, че искате да изтриете предмета?",
  "1043": "За посочената дейност има налични данни за деца, групи и преподаватели. С изтриването ѝ, тя ще бъде премахната изцяло, включително годишната натовареност на преподавателя и ЛОД-а на детето. Обикновено това се извършва, когато е допусната техническа грешка. Сигурни ли сте, че искате да изтриете дейността?",
  "1044": "В НЕИСПУО не са налични данни за посочената длъжност",
  "1045": "Изберете бутон Редакция за да добавите длъжността към вашата институция",
  "1046": "Посочената длъжност вече съществува в данните за вашата институция",
  "1047": "Посоченият предмет вече съществува в НЕИСПУО",
  "1048": "За вашата институция текущо има налично подаване на данни за Списък-образец. Записът е невъзможен.",
  "1049": "Данните за подаване на Списък-образец не могат да бъдат изтрити, защото статуса е различен от “Ново подаване” или вече има подадени данни за институцията за текущата кампания",
  "1050": "В меню на дневника на НЕИСПУО Настройка на предмета - Без оценка в Дневник > Администрация трябва да премахнете предмета, за да може да изтриете този запис!",
  "1051": "В меню на дневника на НЕИСПУО Настройка на ученик - Освободен по предмета в Дневник > Администрация трябва да премахнете предмета, за да може да изтриете този запис!",
  "1052": "В меню на дневника на НЕИСПУО Настройка на ученик - Има СОП оценки по предмета в Дневник > Администрация трябва да премахнете предмета, за да може да изтриете този запис!",
  "1053": "За този предмет в дневника на НЕИСПУО има въведени отсъствия  и не може да бъде изтрит!",
  "1054": "За този предмет в дневника на НЕИСПУО има въведени оценки и не може да бъде изтрит!",
  "1055": "За този предмет в дневника на НЕИСПУО има да се полагат изпити по предмета в раздел Резултати и не може да бъде изтрит!",
  "1056": "За този предмет в дневника на НЕИСПУО има въведени Контролни/Класни и не може да бъде изтрит!",
  "1057": "За този предмет в дневника на НЕИСПУО има въведени справки Невзети теми  и не може да бъде изтрит!",
  "1058": "За този предмет в дневника на НЕИСПУО има въведени отзиви и не може да бъде изтрит!",
  "1059": "За този предмет в дневника на НЕИСПУО има въведени разписания и не може да бъде изтрит!",
  "1060": "Вече имате избран доставчик на външна система за електронен дневник",
  "1061": "Вече имате избран доставчик на външна система за списък-образец",
  "1062": "С цел подобряване коректността на данните в НЕИСПУО, в периода на подготовката, подаването и утвърждаването на актуализиран Списък-образец възможността за изключване на опцията за ползване на външен доставчик е временно премахната. Възможността за смяна на външен доставчик ще бъде активна отново след утвърждаването на актуализираните Списък-образци",
  "1063": "При избрана отметка Изучава се от целия клас/група в секция Групи/класове е необходимо да има само един клас.",
  "1064": "Вече имате избран доставчик на външна система за оценяване на персонала",
  "1065": "Вече имате избран доставчик на външна система за седмично разписание",
  "1066": "Вече имате избран доставчик на външна система за модул Документация",
  "1067": "Сигурни ли сте, че искате да маркирате групата като закрита?",
  "1068": "Предметът е разпределен в учебния план и не може да бъде изтрит.",
  "1069": "Не може да преминете в нова учебна година. В Регистър на институциите в системата на ПУО институцията е отбелязана като закрита или времено непровежда учебен процес.",
  "1070": "С това действие автоматично ще добавите в учебния план на паралелката учебни часове от Рамковия учебен план според Приложенията към чл. 12 ал. 2 на НАРЕДБА № 4 за учебния план, или образователни направления в програмната система за групи в ДГ.",
  "1071": "В институцията има деца/ученици с неподписани ЛОД за учебната 2022/2023 година. Сигурни ли сте, че желаете да продължите? След преминаването в нова учебна година няма да имате достъп до ЛОД на децата/учениците, които ще бъдат отписани от институцията. ",
  "1072": "Институцията вече е преминала в НОВА УЧЕБНА ГОДИНА!",
  "1073": "За посочената група има включени деца/ученици. Моля извършете необходимите действия по преместването на децата/учениците, преди да закриете групата",
  "1074": "В група от вид Ресурсно подпомагане могат да се включат до 12 деца/ученици. В случай, че групата е изключение от чл, 109, ал. 3 от Наредбата за приобщаващо образование е необходимо да маркирате съответната отметка в основните данни на групата.",
  "1075": "В група вид Ресурсно подпомагане може да възложи учебен час само на един преподавател с длъжност Учител, ресурсен / Старши учител, ресурсен!",
  "1076": "В група вид Ресурсно подпомагане включените деца/ученици в учебен час не трябва да надвишават допустимата бройка за щата на преподавателя.  В случай, че групата е изключение от чл, 109, ал. 3 от Наредбата за приобщаващо образование е необходимо да маркирате съответната отметка в основните данни на групата.",
  "1077": "В персонала на институцията съществува лице с въведеният идентификатор!"
}
