USE [neispuo]
GO

/****** Object:  UserDefinedFunction [noms].[getStaticTextDetailedTypeSchool]    Script Date: 8.10.2021 г. 3:37:26 ******/
SET ANSI_NULLS ON
GO

SET QUOTED_IDENTIFIER ON
GO




ALTER FUNCTION [noms].[getStaticTextDetailedTypeSchool] 
(
	@detailedSchoolTypeID INT,
	@procID INT
)
RETURNS  nvarchar(1024)
AS
BEGIN
	DECLARE @staticText nvarchar (1024)

	IF (@detailedSchoolTypeID=111) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за завършен клас, завършено основно и средно образование и за придобита професионална квалификация' ELSE
	IF (@detailedSchoolTypeID=112 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)>1)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за завършен клас, завършено основно и средно образование и за придобита професионална квалификация' ELSE
	IF (@detailedSchoolTypeID=121) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за  информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за задължително предучилищно образование и завършен клас' ELSE
	IF (@detailedSchoolTypeID=122 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)=0)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за  информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение,  както и да издава официални документи за задължително предучилищно образование, завършен клас и завършено основно образование' ELSE
	IF (@detailedSchoolTypeID=123 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)=0)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за  информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение,  както и да издава официални документи за задължително предучилищно образование, завършен клас и завършено основно образование' ELSE
	IF (@detailedSchoolTypeID=124 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)=0)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за задължително предучилищно образование, завършен клас, завършено основно и средно образование' ELSE
	IF (@detailedSchoolTypeID=125 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)=0)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за задължително предучилищно образование, завършен клас, завършено основно и средно образование' ELSE
	IF (@detailedSchoolTypeID=126 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)=0)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за завършен клас, завършено средно образование' ELSE
	IF (@detailedSchoolTypeID=151) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за  информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за задължително предучилищно образование' ELSE
	IF (@detailedSchoolTypeID=122 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)>1)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за  информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение,  както и да издава официални документи за задължително предучилищно образование, завършен клас и завършено основно образование и за придобита професионална квалификация' ELSE
	IF (@detailedSchoolTypeID=123 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)>1)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за  информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение,  както и да издава официални документи за задължително предучилищно образование, завършен клас и завършено основно образование и за придобита професионална квалификация' ELSE
	IF (@detailedSchoolTypeID=124 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)>1)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за задължително предучилищно образование, завършен клас, завършено основно и средно образование и за придобита професионална квалификация' ELSE
	IF (@detailedSchoolTypeID=125 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)>1)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за задължително предучилищно образование, завършен клас, завършено основно и средно образование и за придобита професионална квалификация' ELSE
	IF (@detailedSchoolTypeID=126 AND ((SELECT COUNT(RISpecialityID) FROM [reginst_basic].[RISpeciality] where RISpeciality.RIprocedureID=@procID)>1)) SET @staticText='Съгласно чл. 331 ал. 1 от Закона за предучилищното и училищното образование и Раздел III на НАРЕДБА № 8 за информацията и документите за системата на предучилищното и училищното образование, институцията може да провежда обучение, както и да издава официални документи за завършен клас, завършено средно образование и за придобита професионална квалификация' ELSE
	
	SET @staticText=''

	RETURN @staticText
END;
GO

