export enum TRStatus {
  Ok = "OK",
  ExistEGN = "existEIK",
  MissingEGN = "missingEIK"
}

export enum TRMessage {
  ExistEGN = "Служител с такъв идентификатор вече съществува.",
  MissingEGN = "Не са намерени данни.",
  DeadPerson = "Според данни в ГРАО, посоченото лице е починало и не може да бъде добавено.",
  ExistForInst = "Лице с посоченият индентификатор е назначено вече в институцията",
  ExistExtData = "Институцията ползва външен доставчик за списък-образец. Моля въведете данните през системата на доставчика.",
  NEISPUOExists = "За лице с посочения идентификатор има налични данни в НЕИСПУО"
}
