{
  "-1": "Възникна грешка при изпълнение на операцията. Моля обърнете се към центъра за помощ.",
  "1": "Успешно изтриване",
  "1000": "Сигурни ли сте, че искате да изтриете избрания запис? Действието е необратимо!",
  "1001": "За текущия адрес са налични данни в модул Физическа среда, Класове/групи и/или Учебен план. Сигурни ли сте, че искате да закриете адреса?",
  "1002": "За посоченото лице има налични данни за Учебен план и/или Годишна преподавателска заетост. Сигурни ли сте, че искате да прекратите длъжността на лицето?",
  "1003": "За посочената група/клас има налични данни за учебен план и/или включени деца/ученици. Сигурни ли сте, че искате да изтриете записа?",
  "1004": "Посочената ОКС се използва в описанието на длъжност на лицето във Вашата или в друга институция като основна специалност, по която то преподава. Сигурни ли сте, че искате да изтриете записа?",
  "1005": "Групата/класа не може да бъде изтрита, защото се използва в модул Дневници",
  "1006": "За посочената група/клас има включени деца/ученици. Моля извършете необходимите действия по преместването на децата/учениците, преди да изтриете групата/класа",
  "1007": "За посочената група/клас има налични данни за учебен план. Сигурни ли сте, че искате да изтриете записа?",
  "1008": "Не можете да изтриете единствената група/подгрупа в избраната от Вас паралелка/група. Моля изберете цялата паралелка/група за изтриване.",
  "1009": "За посочената група/клас има включени деца/ученици. Моля извършете необходимите действия по преместването на децата/учениците, преди да изтриете групата/класа?",
  "1010": "За детето/ученика има данни за учебен план. Сигурни ли сте, че искате да промените записа?",
  "1011": "С това действие ще изтриете профилиращия предмет, както и всички негови модули, ученици и преподаватели, разпределени в тях. Сигурни ли сте, че искате да извършите това действие?",
  "1012": "За посоченият предмет има налични данни за учебен план за деца/ученици, групи/класове и преподаватели. Сигурни ли сте, че искате да изтриете предмет?",
  "1013": "За избраната/избраните за изтриване група/клас има такава с наличен учебен план за деца/ученици. Сигурни ли сте, че искате да изтриете класа/групата?",
  "1014": "Посоченият предмет се използва в Учебен план. Операцията по изтриване не е възможна.",
  "1015": "Посочената длъжност се използва в данните за персонала. Операцията по изтриване не е възможна.",
  "1016": "За посочената сграда има данни за помещения. Сигурни ли сте, че искате да изтриете записа?",
  "1017": "За посоченото помещение има данни за оборудване. Сигурни ли сте, че искате да изтриете записа?",
  "1018": "Сигурни ли сте, че искате да премахнете лицето от списъка с персонала на институцията? Действието е необратимо!",
  "1019": "Сигурни ли сте, че искате да премахнете учебния предмет от списъка с предмети на институцията? Действието е необратимо!",
  "1020": "Лицето има текущи длъжности. Необходимо е да бъдат прекратени, преди лицето да напусне институцията.",
  "1021": "За този клас вече съществува такъв учебен предмет и не може да бъде добавен отново.",
  "1022": "За това лице има данни за длъжности и не може да бъде изтрито. Моля, изберете опцията напускане на персонала от основни данни за лицето.",
  "1023": "За тази институция е избрано, че използва външен доставчик на данни за Списък-образец и записът не е разрешен.",
  "1024": "Предишни длъжности на лицето не бива да бъдат изтривани, защото това ще доведе до загуба на данни в системата. Изтриване на предишна длъжност е допустимо само ако длъжността е дублирана или сгрешена. В този случай ще бъдат изтрити и данните за учебен план и/или годишна преподавателска заетост. Сигурни ли сте, че искате да изтриете записа?",
  "1025": "Липсва подаден и утвърден Списък-образец 1 2 3 за кампания 3 на текущата учебна година.",
  "1026": "Желаете ли да активирате отново длъжността на служителя?",
  "1027": "За предмет с посоченото наименование са намерени следните резултати в НЕИСПУО",
  "1028": "В НЕИСПУО не е налична информация за предмет с посоченото наименование или предмета е въведен вече като задължителен.Моля проверете преди да въведете нов предмет",
  "1030": "С ТОВА ДЕЙСТВИЕ ЩЕ ПРЕМИНЕТЕ В НОВА УЧЕБНА ГОДИНА.След преминаването, всички паралелки и групи от последните класове ще бъдат закрити, всички деца и ученици ще преминат в следваща група/клас, и всички деца/ученици от последните класове ще бъдат автоматично отписани.  В случай че има деца/ученици, на които предстои да полагат изпити, или ще останат в същата група/клас, те трябва да бъдат отбелязани по време на процеса на преминаване в нова учебна година.ПРЕМИНАВАНЕТО В НОВА УЧЕБНА ГОДИНА Е ЕДНОКРАТЕН ПРОЦЕС И СЛЕД ПРЕМИНАВАНЕТО НЯМА ВЪЗМОЖНОСТ ИНСТИТУЦИЯТА ДА СЕ ВЪРНЕ ОБРАТНО В ПРЕДИШНАТА.За повече подробности, моля запознайте се с инструкциите, публикувани в системата за поддръжка.СИГУРНИ ЛИ СТЕ, ЧЕ ИСКАТЕ ДА ИЗВЪРШИТЕ ТОВА ДЕЙСТВИЕ?",
  "1031": "За учебната година този адрес е обявен за средищен/защитен",
  "1032": "Избери от списъка",
  "1033": "Въведи като нов предмет",
  "1034": "За текущата учебна година има данни за назначени учители, и/или деца, които не са отписани и/или данни към модул Дневници",
  "1035": "За посочения предмет от учебния план има данни в модул Дневници и записът не може да бъде изтрит, a ще бъде архивиран.",
  "1036": "За посочената дейност има данни в модул Дневници и записът не може да бъде изтрит, a ще бъде архивиран.",
  "1037": "С това действие автоматично ще добавите в учебния план на паралелката учебните часове от Рамковия учебен план според Приложенията към чл. 12 ал. 2 на НАРЕДБА № 4 за учебния план, които съответстват на вида на паралелката, випуска и начина на изучаване на чужд език.",
  "1038": "Учителят няма разпределени учебни предмети",
  "1039": "Въведете норма на предмета за преподавателя, различна от 0.",
  "1040": "В НЕИСПУО не са налични данни за посочената длъжност",
  "1041": "В НЕИСПУО е налична информация за следните длъжности",
  "1042": "За посочения предмет има налични данни за учебен план за деца/ученици, групи/класове и преподаватели. С изтриването му, той ще бъде премахнат изцяло от учебния план, годишната натовареност на преподавателя и ЛОД-а на ученика. Обикновено това се извършва, когато е допусната техническа грешка. Сигурни ли сте, че искате да изтриете предмета?",
  "1043": "За посочената дейност има налични данни за деца, групи и преподаватели. С изтриването ѝ, тя ще бъде премахната изцяло, включително годишната натовареност на преподавателя и ЛОД-а на детето. Обикновено това се извършва, когато е допусната техническа грешка. Сигурни ли сте, че искате да изтриете дейността?",
  "1044": "В НЕИСПУО не са налични данни за посочената длъжност",
  "1045": "Изберете бутон Редакция за да добавите длъжността към вашата институция",
  "1046": "Посочената длъжност вече съществува в данните за вашата институция",
  "1047": "Посочената длъжност вече съществува в НЕИСПУО"

}
