GO
PRINT 'Insert [noms].[DetailedSchoolType]'
GO

insert [noms].[DetailedSchoolType] ([DetailedSchoolTypeID],[BaseSchoolTypeID],[Name],[Description],[IsValid],[ValidFrom],[ValidTo],[InstType])
select 1,1,'начално (І - ІV клас)',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 2,1,'основно (І - VІІІ клас)',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 3,1,'СОУ (І - ХІІ клас)',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 4,2,'професионално училище',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 5,1,'начално с (присъединена) група в детска градина',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 6,1,'основно с (присъединена) група в детска градина',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 7,1,'СОУ с (присъединена) група в детска градина',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 8,1,'спортно',NULL,0,'2020-10-26 11:18:56.350',NULL,1 UNION ALL
select 9,1,'духовно',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 10,1,'ОУ с професионални паралелки',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 21,1,'прогимназия (V - VІІІ клас)',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 22,1,'профилирана гимназия',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 31,1,'гимназия (ІХ - ХІІ клас)',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 32,1,'V - ХІІ клас',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 33,2,'професионална гимназия',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 34,2,'професионален колеж',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 40,4,'извънучилищни педагогически учреждения',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 41,4,'МУЦТПО',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 42,4,'самостоятелно общежитие / интернат',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 44,4,'логопедичен център',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 45,4,'ресурсен център',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 50,3,'помощно (за деца с умствена изостаналост)',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 51,3,'оздравително',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 52,3,'болнично',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 53,3,'за деца с увреден слух',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 54,3,'за деца с нарушено зрение',NULL,0,'2020-10-26 11:18:56.366',NULL,1 UNION ALL
select 55,3,'логопедично',NULL,0,'2020-11-23 16:26:24.150',NULL,1 UNION ALL
select 56,3,'социално-педагогически интернат',NULL,0,'2020-10-26 11:18:56.383',NULL,1 UNION ALL
select 57,3,'възпитателно училище - интернат (ВУИ)',NULL,0,'2020-10-26 11:18:56.383',NULL,1 UNION ALL
select 58,3,'към местата за лишаване от свобода',NULL,0,'2020-10-26 11:18:56.383',NULL,1 UNION ALL
select 71,7,'по изкуствата',NULL,0,'2020-10-26 11:18:56.383',NULL,1 UNION ALL
select 81,8,'ДОВДЛРГ за деца от предучилищна възраст',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 82,8,'ДОВДЛРГ за деца от І до ХІІ (ХІІІ клас)',NULL,0,'2020-10-26 11:18:56.383',NULL,3 UNION ALL
select 91,9,'целодневна детска градина',NULL,0,'2020-10-26 11:18:56.383',NULL,2 UNION ALL
select 92,9,'полудневна детска градина',NULL,0,'2020-10-26 11:18:56.383',NULL,2 UNION ALL
select 93,9,'седмична детска градина',NULL,0,'2020-10-26 11:18:56.383',NULL,2 UNION ALL
select 94,9,'специална детска градина',NULL,0,'2020-10-26 11:18:56.383',NULL,2 UNION ALL
select 111,11,'духовно',NULL,1,'2020-10-26 11:18:56.383',NULL,1 UNION ALL
select 112,11,'по изкуствата',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 113,11,'по културата',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 114,11,'спортно',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 121,12,'начално',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 122,12,'основно',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 123,12,'обединено',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 124,12,'средно',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 125,12,'профилирана гимназия',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 126,12,'професионална гимназия',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 131,13,'за обучение и подкрепа на ученици с увреден слух',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 132,13,'за обучение и подкрепа на ученици с нарушено зрение',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 133,13,'възпитателно училище - интернат',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 134,13,'социално-педагогически интернат',NULL,1,'2020-10-26 11:18:56.396',NULL,1 UNION ALL
select 135,13,'помощно (ЦСОП)',NULL,0,'2020-10-26 11:18:56.413',NULL,1 UNION ALL
select 136,13,'болнично (ЦПЛР)',NULL,0,'2020-10-26 11:18:56.413',NULL,1 UNION ALL
select 141,14,'към местата за лишаване от свобода',NULL,1,'2020-10-26 11:18:56.413',NULL,1 UNION ALL
select 151,15,'детска градина',NULL,1,'2020-10-26 11:18:56.413',NULL,2 UNION ALL
select 161,16,'център за подкрепа за личностно развитие',NULL,1,'2020-10-26 11:18:56.413',NULL,3 UNION ALL
select 162,16,'център за специална образователна подкрепа',NULL,1,'2020-10-26 11:18:56.413',NULL,4 UNION ALL
select 163,16,'ученическо общежитие',NULL,1,'2020-10-26 11:18:56.413',NULL,3 UNION ALL
select 164,16,'астрономическа обсерватория и планетариум',NULL,1,'2020-10-26 11:18:56.413',NULL,3 UNION ALL
select 165,16,'регионален център за подкрепа на процеса на приобщаващо образование',NULL,0,'2020-10-26 11:18:56.413',NULL,5 UNION ALL
select 166,16,'център за кариерно ориентиране',NULL,1,'2020-10-26 11:18:56.413',NULL,3 UNION ALL
select 171,17,'Национален дворец на децата',NULL,1,'2020-10-26 11:18:56.413',NULL,5 UNION ALL
select 172,17,'Държавен логопедичен център',NULL,1,'2020-10-26 11:18:56.413',NULL,5 UNION ALL
select 173,17,'специализирано обслужващо звено',NULL,1,'2020-11-23 16:26:24.143',NULL,5 UNION ALL
select 174,17,'регионален център за подкрепа на процеса на приобщаващо образование',NULL,1,'2021-10-06 10:35:26.450',NULL,5 UNION ALL
select 181,18,'училище, функциониращо по силата на международен договор',NULL,1,'2020-11-23 16:26:24.133',NULL,1;

GO
