PRINT 'Create vwRegBookQualificationDuplicateBasicDocument'
GO

CREATE OR ALTER VIEW [school_books].[vwRegBookQualificationDuplicateBasicDocument]
WITH SCHEMABINDING
AS
    SELECT
        Id
        ,Name
    FROM document.BasicDocument
    WHERE Id IN (
        113   -- 3-30а Дубликат на свидетелство за основно образование
        ,15   -- 3-31а Дубликат на удостоверение за завършен първи гимназиален етап на средно образование
        ,263  -- 3-32A Дубликат на удостоверение за завършен втори гимназиален етап на средна образование
        ,45   -- 3-22а Дубликат на удостоверение за завършен гимназиален етап
        ,31   -- 3-44а Дубликат на диплома за средно образование
        ,195  -- 3-54аВ Дубликат на свидетелство за валидиране на професионална квалификация
        ,94   -- 3-54а Дубликат на свидетелство за професионална квалификация
        ,281  -- 3-114a Дубликат на свидетелство за правоспособност
    )
GO
