PRINT 'Create vwRegBookQualificationBasicDocument'
GO

CREATE OR ALTER VIEW [school_books].[vwRegBookQualificationBasicDocument]
WITH SCHEMABINDING
AS
    SELECT
        Id
        ,Name
    FROM document.BasicDocument
    WHERE Id IN (
         133   -- 3-20 Свидетелство за основно образование (за минали години)
        ,142   -- 3-30 Свидетелство за основно образование
        ,14    -- 3-31 Удостоверение за завършен първи гимназиален етап на средно образование
        ,262   -- 3-32 Удостоверение за завършен втори гимназиален етап на средно образование
        ,44    -- 3-22 Удостоверение за завършен гимназиален етап
        ,253   -- 3-44 Диплома за средно образование
        ,17    -- 3-54 Свидетелство за професионална квалификация
        ,194   -- 3-54В Свидетелство за валидиране на професионална квалификация
        ,35    -- 3-34 Диплома за средно образование
        ,36    -- 3-42 Диплома за средно образование
        ,267   -- 3-114 Свидетелство за правоспособност
        --?       3-116 Свидетелство за правоспособност по заваряване
    )
GO
