PRINT 'Create vwRegBookCertificateBasicDocument'
GO

CREATE OR ALTER VIEW [school_books].[vwRegBookCertificateBasicDocument]
WITH SCHEMABINDING
AS
    SELECT
        Id
        ,Name
    FROM document.BasicDocument
    WHERE Id IN (
         93   --3-37 Удостоверение за професионално обучение
        ,37   --3-102 Удостоверение за валидиране на компетентности по учебен предмет, невключен в дипломата за средно образование
        ,193  --3-37В Удостоверение за валидиране на професионална квалификация по част от професия
        ,264  --3-103 Удостоверение за завършен клас
        ,265  --3-19 Удостоверение за задължително предучилищно образование
        ,268  --3-21 Удостоверение за завършен първи клас
        ,269  --3-23 Удостоверение за завършен клас от началния етап на основно образование (II клас и III клас)
        ,270  --3-25 Удостоверение за завършен начален етап на основно образование – IV клас
        ,38   --3-27В Удостоверение за валидиране на компетентности за начален или първи гимназиален етап/основна степен на образование
        -- ?    ОГД Удостоверение за валидиране на компетентности за клас от  основната степен на образование/първи гимназиален етап
        -- ?    ОГД Удостоверение за валидиране на компетентности по учебен предмет за един или няколко класа
        -- ?    ОГД Удостоверение за проведено обучение български език и литература, история и цивилизации и география и икономика
        -- ?    ОГД Удостоверение за признат  завършен гимназиален етап/ средно образование и/или професионална квалификация
        -- ?    ОГД Удостоверение за признат учебен срок, клас/класове или основно образование
        -- ?    ОГД Уверение
    )
GO
