PRINT 'Create vwRegBookCertificate'
GO

-- 3-78А Регистрационна книга за издадените удостоверения

CREATE OR ALTER VIEW [school_books].[vwRegBookCertificate]
WITH SCHEMABINDING
AS
    SELECT
        d.Id
        ,d.InstitutionId
        ,d.SchoolYear
        ,d.RegistrationNumberTotal  -- [Пореден рег. №]
        ,d.RegistrationNumberYear   -- [Рег. № за годината]
        ,d.RegistrationDate         -- [Дата на издаване]
        ,d.PersonId                 -- [Собствено, бащино и фамилно име | ЕГН/ЛНЧ]
        ,d.BasicDocumentId          -- [Вид документ]
        ,d.EduFormId                -- [Форма на обучение]
        ,d.Series                   -- [Серия]
        ,d.FactoryNumber            -- [Фабричен номер]
        ,d.IsCancelled              -- [Анулиран]
    FROM document.Diploma d
    JOIN document.BasicDocument bd ON d.BasicDocumentId = bd.Id
    WHERE BasicDocumentId IN (
        93    --3-37 Удостоверение за професионално обучение
        ,37   --3-102 Удостоверение за валидиране на компетентности по учебен предмет, невключен в дипломата за средно образование
        ,193  --3-37В Удостоверение за валидиране на професионална квалификация по част от професия
        ,264  --3-103 Удостоверение за завършен клас
        ,265  --3-19 Удостоверение за задължително предучилищно образование
        ,268  --3-21 Удостоверение за завършен първи клас
        ,269  --3-23 Удостоверение за завършен клас от началния етап на основно образование (II клас и III клас)
        ,270  --3-25 Удостоверение за завършен начален етап на основно образование – IV клас
        ,38   --3-27В Удостоверение за валидиране на компетентности за начален или първи гимназиален етап/основна степен на образование
    )
    AND (bd.IsIncludedInRegister = 0 OR d.IsSigned = 1)

    UNION ALL

    SELECT
        Id
        ,InstitutionId
        ,SchoolYear
        ,RegNumberTotal     AS RegistrationNumberTotal
        ,RegNumber          AS RegistrationNumberYear
        ,IssueDate          AS RegistrationDate
        ,PersonId
        ,BasicDocumentId
        ,NULL               AS EduFormId
        ,Series
        ,FactoryNumber
        ,CAST(0 AS BIT)     AS IsCancelled
    FROM student.OtherDocument
    WHERE BasicDocumentId IN (
        264   --3-103 Удостоверение за завършен клас
       ,265   --3-19 Удостоверение за задължително предучилищно образование
       ,268   --3-21 Удостоверение за завършен първи клас
       ,269   --3-23 Удостоверение за завършен клас от началния етап на основно образование (II клас и III клас)
       ,270   --3-25 Удостоверение за завършен начален етап на основно образование – IV клас
       ,38    --3-27В Удостоверение за валидиране на компетентности за начален или първи гимназиален етап/основна степен на образование
        -- ?    ОГД Удостоверение за валидиране на компетентности за клас от  основната степен на образование/първи гимназиален етап
        -- ?    ОГД Удостоверение за валидиране на компетентности по учебен предмет за един или няколко класа
        -- ?    ОГД Удостоверение за проведено обучение български език и литература, история и цивилизации и география и икономика
        -- ?    ОГД Удостоверение за признат  завършен гимназиален етап/ средно образование и/или професионална квалификация
        -- ?    ОГД Удостоверение за признат учебен срок, клас/класове или основно образование
        -- ?    ОГД Уверение
    )
GO
