GO
PRINT 'Insert [inst_nom].[BasicClass]'
GO

insert [inst_nom].[BasicClass] ([BasicClassID],[Name],[Description],[RomeName],[IsValid],[ValidFrom],[ValidTo],[SortOrd])
select -6,'трета','трета група','трета',1,'2021-01-28 00:00:00.000',NULL,4 UNION ALL
select -5,'яслена','яслена група','яслена',1,'2021-01-28 00:00:00.000',NULL,1 UNION ALL
select -4,'първа','първа група','първа',1,'2021-01-28 00:00:00.000',NULL,2 UNION ALL
select -3,'втора','втора група','втора',1,'2021-01-28 00:00:00.000',NULL,3 UNION ALL
select -2,'трета','трета група','трета',0,'2021-01-28 00:00:00.000',NULL,4 UNION ALL
select -1,'четвърта','четвърта','четвърта',1,'2021-01-28 00:00:00.000',NULL,5 UNION ALL
select 1,'1','първи клас','I',1,'2021-01-28 00:00:00.000',NULL,7 UNION ALL
select 2,'2','втори клас','II',1,'2021-01-28 00:00:00.000',NULL,8 UNION ALL
select 3,'3','трети клас','III',1,'2021-01-28 00:00:00.000',NULL,9 UNION ALL
select 4,'4','четвърти клас','IV',1,'2021-01-28 00:00:00.000',NULL,10 UNION ALL
select 5,'5','пети клас','V',1,'2021-01-28 00:00:00.000',NULL,11 UNION ALL
select 6,'6','шести клас','VI',1,'2021-01-28 00:00:00.000',NULL,12 UNION ALL
select 7,'7','седми клас','VII',1,'2021-01-28 00:00:00.000',NULL,13 UNION ALL
select 8,'8','осми клас','VIII',1,'2021-01-28 00:00:00.000',NULL,14 UNION ALL
select 9,'9','девети клас','IX',1,'2021-01-28 00:00:00.000',NULL,15 UNION ALL
select 10,'10','десети клас','X',1,'2021-01-28 00:00:00.000',NULL,16 UNION ALL
select 11,'11','единадесети клас','XI',1,'2021-01-28 00:00:00.000',NULL,17 UNION ALL
select 12,'12','дванадесети клас','XII',1,'2021-01-28 00:00:00.000',NULL,18 UNION ALL
select 13,'13','тринадесети клас','XIII',1,'2021-01-28 00:00:00.000',NULL,19 UNION ALL
select 14,'I ССО','І курс след ср.обр.','I ССО',1,'2021-01-28 00:00:00.000',NULL,20 UNION ALL
select 15,'IІ ССО','ІІ курс след ср.обр.','II ССО',1,'2021-01-28 00:00:00.000',NULL,21 UNION ALL
select 19,'Група','сборна група','Група',0,'2021-01-28 00:00:00.000',NULL,NULL UNION ALL
select 20,'мин.год.','минали години','мин.год.',0,'2021-01-28 00:00:00.000',NULL,NULL UNION ALL
select 21,'ДГ разновъзрастова','ДГ разновъзрастова група ','ДГ разновъзрастова',1,'2021-01-28 00:00:00.000',NULL,NULL UNION ALL
select 22,'І - ІV','І - ІV клас','І - ІV',1,'2021-01-28 00:00:00.000',NULL,22 UNION ALL
select 23,'V - VІІІ','V - VІІІ клас','V - VІІІ',0,'2021-01-28 00:00:00.000',NULL,24 UNION ALL
select 24,'ІХ - ХІІ','ІХ - ХІІ клас','ІХ - ХІІ',0,'2021-01-28 00:00:00.000',NULL,NULL UNION ALL
select 25,'сборна','сборна група','сборна',1,'2021-01-28 00:00:00.000',NULL,28 UNION ALL
select 26,'подг','подготвителен  клас (СпУч)','подг',1,'2021-01-28 00:00:00.000',NULL,23 UNION ALL
select 27,'V - VII','V - VII клас','V - VII',1,'2021-01-28 00:00:00.000',NULL,25 UNION ALL
select 28,'VIII - X','VIII - X клас','VIII - X',1,'2021-01-28 00:00:00.000',NULL,26 UNION ALL
select 29,'XI - XII','XI - XII клас','XI - XII',1,'2021-01-28 00:00:00.000',NULL,27 UNION ALL
select 30,'КК','квалификационен курс','квал.курс',0,'2021-01-28 00:00:00.000',NULL,NULL UNION ALL
select 31,'ВЛ','валидиране','вал.',0,'2021-01-28 00:00:00.000',NULL,NULL UNION ALL
select 32,'предуч.гр.','предучилищна група (5-6 год.)','ПГ(5-6 г.)',1,'2021-01-28 00:00:00.000',NULL,29 UNION ALL
select 40,'I равнище','I равнище','I равн.',1,'2021-01-28 00:00:00.000',NULL,30 UNION ALL
select 41,'II равнище','II равнище','II равн.',1,'2021-01-28 00:00:00.000',NULL,31 UNION ALL
select 42,'III равнище','III равнище','III равн.',1,'2021-01-28 00:00:00.000',NULL,32 UNION ALL
select 43,'без равнище','без равнище','без равн.',1,'2021-01-28 00:00:00.000',NULL,33;

GO
