GO
PRINT 'Insert [inst_nom].[NKPDPosition]'
GO

insert [inst_nom].[NKPDPosition] ([NKPDPositionID],[NKPDSubGroupID],[Code],[Name],[StaffTypeID],[Description],[IsValid],[ValidFrom],[ValidTo])
select 1,NULL,'1345-6004 ','Директор, детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2,NULL,'1210-6020 ','Директор, извънучилищно педагогическо учреждение',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 3,NULL,'1345-6001 ','Директор, обслужващо звено в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4,NULL,'1345-6002 ','Директор, училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5,NULL,'1319-3005 ','Управител, образование',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 6,NULL,'2264-6004 ','Кинезитерапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 7,NULL,'2321-6001 ','Учител, общообр.уч.предмет (гимн.етап) в СОУ, гимназии и профил.гимн. - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 8,NULL,'2321-6002 ','Учител, ресурсен в СОУ, гимназии и профилирани гимназии - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 9,NULL,'2322-6002 ','Учител, практическо обучение - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 10,NULL,'2322-6001 ','Учител, общообр.уч.предмет в професионални гимназии и ПУ  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 11,NULL,'2322-6004 ','Учител, теоретично обучение - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 12,NULL,'2322-6003 ','Учител, ресурсен в професионални гимназии и ПУ - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 13,NULL,'2331-6001 ','Учител, детска група  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 14,NULL,'2331-6002 ','Учител, музика в ДГ  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 15,NULL,'2331-6003 ','Учител, ресурсен в ДГ  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 16,NULL,'2332-6001 ','Учител, І-ІV клас - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 17,NULL,'2332-6002 ','Учител, ресурсен в НУ, ОУ или СОУ - начален етап - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 18,NULL,'2332-6003 ','Учител, чужд език І-ІV клас - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 19,NULL,'2333-6001 ','Учител, общообр.уч.предмет в ОУ или СОУ - прогимн.етап - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 20,NULL,'2333-6002 ','Учител, ресурсен в ОУ или СОУ - прогимн.етап - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 21,NULL,'2340-6001 ','Учител, логопед  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 22,NULL,'2340-6002 ','Учител, олифренопедагог  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 23,NULL,'2340-6003 ','Учител, рехабилитатор на слуха и говора  - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 24,NULL,'2340-6004 ','Учител за подпомагане на зрително затруднени деца - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 25,NULL,'2351-5001 ','Учител, изобразително изкуство - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 26,NULL,'2351-5002 ','Учител, кино- и фотоизкуство - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 27,NULL,'2351-5003 ','Учител, колективен спорт - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 28,NULL,'2351-5004 ','Учител, лечебна физкултура - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 29,NULL,'2351-5005 ','Учител, литературно творчество - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 30,NULL,'2351-5006 ','Учител, музикално изкуство - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 31,NULL,'2351-5007 ','Учител, приложно-технически дисциплини - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 32,NULL,'2351-5008 ','Учител, природо-математически дисциплини - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 33,NULL,'2351-5009 ','Учител, селскостопански дисциплини - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 34,NULL,'2351-5010 ','Учител, танцово изкуство - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 35,NULL,'2351-5011 ','Учител, театрално изкуство - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 36,NULL,'2351-5012 ','Учител, туризъм - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 37,NULL,'2351-5013 ','Учител, хуманитарни и обществени дисциплини - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 38,NULL,'2350-6001 ','Помощник-директор, административно-стопанската дейност',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 39,NULL,'2350-6002 ','Помощник-директор, учебната дейност',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 40,NULL,'2350-6003 ','Помощник-директор, учебно-производствената дейност',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 41,NULL,'2350-6004 ','Помощник-директор, учебно-творческата дейност',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 42,NULL,'2350-6005 ','Ръководител филиал, МУЦТПО',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 43,NULL,'2360-6001 ','Възпитател',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 44,NULL,'2652-8024 ','Корепетитор',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 45,NULL,'2266-6001 ','Логопед',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 46,NULL,'2264-5001 ','Рехабилитатор',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 47,NULL,'2653-5002 ','Хореограф',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 48,NULL,'2360-6002 ','Педагог',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 49,NULL,'2360-6003 ','Педагогически съветник',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 50,NULL,'2634-6003 ','Психолог, училищен',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 51,NULL,'2360-6005 ','Ръководител, компютърен кабинет',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 52,NULL,'2360-6006 ','Учител-методик',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 53,NULL,'2411-6002 ','Главен счетоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 54,NULL,'2411-6004 ','Счетоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 55,NULL,'2622-5001 ','Библиотекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 56,NULL,'2652-7008 ','Вокален педагог',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 57,NULL,'2652-7011 ','Диригент',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 58,NULL,'2453-7012 ','Диригент, вокална група',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 59,NULL,'2652-7013 ','Музикален ръководител',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 60,NULL,'2453-8016 ','Корепетитор',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 61,NULL,'2453-8022 ','Корепетитор-пианист',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 62,NULL,'2522-6001 ','Системен администратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 63,NULL,'2514-6001 ','Програмист, софтуерни приложения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 64,NULL,'3115-3004 ','Техник, механик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 65,NULL,'3115-3005 ','Техник-механик, автомобили и кари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 66,NULL,'3115-3038 ','Техник-механик, кинотехника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 67,NULL,'3119-3001 ','Завеждащ учебна работилница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 68,NULL,'3119-3001 ','Завеждащ административна служба',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 69,NULL,'3512-3003 ','Компютърен техник, бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 70,NULL,'3511-3003 ','Техник, компютърни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 71,NULL,'3226-5007 ','Терапевт, рехабилитатор',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 72,NULL,'3231-5014 ','Медицинска сестра, училищна',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 73,NULL,'3311-5001 ','Учител, общообр.уч.предмет (гимн.етап) в СОУ, гимназии и профил.гимн. - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 74,NULL,'3311-5002 ','Учител, ресурсен в СОУ, гимназии и профилирани гимназии  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 75,NULL,'3312-5002 ','Учител, практическо обучение  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 76,NULL,'3312-5001 ','Учител, общообр.уч.предмет в професионални гимназии и ПУ  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 77,NULL,'3312-5003 ','Учител, ресурсен в професионални гимназии и ПУ  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 78,NULL,'3312-5004 ','Учител, теоретично обучение  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 79,NULL,'3321-5001 ','Учител, детска група  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 80,NULL,'3321-5002 ','Учител, музика в ДГ  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 81,NULL,'3321-5003 ','Учител, ресурсен в ДГ  - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 82,NULL,'3322-5001 ','Учител, І-ІV клас - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 83,NULL,'3322-5003 ','Учител, чужд език І-ІV клас - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 84,NULL,'3322-5002 ','Учител, ресурсен  в НУ, ОУ или СОУ - начален етап  - ОКС "спец,/проф.бак.т"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 85,NULL,'3323-5001 ','Учител, общообр.уч.предмет в ОУ или СОУ - прогимн.етап - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 86,NULL,'3323-5002 ','Учител, ресурсен в ОУ или СОУ - прогимн.етап - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 87,NULL,'3330-5001 ','Учител, логопед - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 88,NULL,'3330-5002 ','Учител, олифренопедагог - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 89,NULL,'3330-5003 ','Учител, рехабилитатор на слуха и говора - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 90,NULL,'3330-5004 ','Учител за подпомагане на зрително затруднени деца - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 91,NULL,'3340-4005 ','Ръководител, извънкласни дейности (изобразително изкуство)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 92,NULL,'3340-4006 ','Ръководител, извънкласни дейности (кино- и фотоизкуство)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 93,NULL,'3340-4007 ','Ръководител, извънкласни дейности (колективен спорт)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 94,NULL,'3340-5008 ','Ръководител, извънкласни дейности (лечебна физкултура)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 95,NULL,'3340-5009 ','Ръководител, извънкласни дейности (литературно творчество)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 96,NULL,'3340-5010 ','Ръководител, извънкласни дейности (музикално изкуство)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 97,NULL,'3340-5011 ','Ръководител, извънкласни дейности (приложно-технически учебни предмети)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 98,NULL,'3340-5012 ','Ръководител, извънкласни дейности (природо-математически учебни предмети)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 99,NULL,'3340-5013 ','Ръководител, извънкласни дейности (селскостопански учебни предмети)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 100,NULL,'3340-5014 ','Ръководител, извънкласни дейности (танцово изкуство)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 101,NULL,'3340-5015 ','Ръководител, извънкласни дейности (театрално изкуство)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 102,NULL,'3340-5016 ','Ръководител, извънкласни дейности (туризъм)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 103,NULL,'3340-5017 ','Ръководител, извънкласни дейности (хуманитарни и обществени учебни предмети)   - ОКС "специалист"',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 104,NULL,'3340-3018 ','Помощник – възпитател - ОКС "спец,/проф.бак."',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 105,NULL,'5312-3001 ','Помощник на учителя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 106,NULL,'2359-2045 ','Майстор, учебно производство',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 107,NULL,'3475-4008 ','Треньор',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 108,NULL,'4131-2001 ','Машинописец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 109,NULL,'7321-3038 ','Оператор, компютърна предпечатна подготовка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 110,NULL,'4120-2001 ','Секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 111,NULL,'4115-2002 ','Секретар, административен',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 112,NULL,'4120-2002 ','Секретар, машинописец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 113,NULL,'4120-2006 ','Технически секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 114,NULL,'4311-2001 ','Калкулант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 115,NULL,'4311-2002 ','Касиер, домакин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 116,NULL,'4311-2003 ','Касиер, счетоводство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 117,NULL,'4321-2008 ','Магазинер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 118,NULL,'4321-2014 ','Склададжия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 119,NULL,'4321-2015 ','Снабдител, доставчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 120,NULL,'4321-2021 ','Началник, склад',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 121,NULL,'3122-3002 ','Организатор, производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 122,NULL,'4323-2007 ','Диспечер, транспортни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 123,NULL,'4415-2004 ','Книговодител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 124,NULL,'4191-2003 ','Деловодител',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 125,NULL,'4110-2001 ','Завеждащ, административна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 126,NULL,'4416-2002 ','Служител, човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 127,NULL,'4110-2002 ','Завеждащ, техническа служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 128,NULL,'4110-2006 ','Технически изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 129,NULL,'4110-2007 ','Технически организатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 130,NULL,'4191-2014 ','Технически сътрудник (офис)',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 131,NULL,'5230-1001 ','Касиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 132,NULL,'4321-3022 ','Домакин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 133,NULL,'5151-1006 ','Домакин (пазач), спални помещения в общежития, пансиони и др.',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 134,NULL,'3434-2001 ','Главен готвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 135,NULL,'3434-2002 ','Главен сладкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 136,NULL,'5120-2001 ','Готвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 137,NULL,'5120-2003 ','Помощник-готвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 138,NULL,'5120-2004 ','Помощник-сладкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 139,NULL,'5120-2002 ','Сладкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 140,NULL,'5132-2001 ','Барман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 141,NULL,'5131-2002 ','Обслужващ, бюфет/лавка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 142,NULL,'5131-2004 ','Сервитьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 143,NULL,'5312-3002 ','Обслужващ, деца в училища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 144,NULL,'5312-3003 ','Помощник-възпитател ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 146,NULL,'5414-1002 ','Пазач, въоръжена охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 147,NULL,'5414-1007 ','Охранител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 148,NULL,'5223-2001 ','Продавач - консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 149,NULL,'6111-1012 ','Полевъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 150,NULL,'6113-1002 ','Градинар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 151,NULL,'6121-1008 ','Животновъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 152,NULL,'7115-2006 ','Дърводелец, поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 153,NULL,'7119-2016 ','Работник, поддръжка на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 154,NULL,'7126-2001 ','Водопроводчик (външно водоснабдяване и канализация)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 155,NULL,'7411-2004 ','Електротехник, поддръжка на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 156,NULL,'7131-1001 ','Бояджия, сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 157,NULL,'7212-2004 ','Електрозаварчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 158,NULL,'7212-1001 ','Заварчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 159,NULL,'7222-3006 ','Инструменталчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 160,NULL,'7222-3011 ','Шлосер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 161,NULL,'7231-3008 ','Автомеханик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 162,NULL,'7231-2001 ','Автомонтьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 163,NULL,'7233-2015 ','Монтьор, земеделски машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 164,NULL,'7412-2007 ','Електромеханик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 165,NULL,'7412-2008 ','Електромеханошлосер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 166,NULL,'7412-2009 ','Електромонтьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 167,NULL,'7421-2002 ','Електрончик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 168,NULL,'7322-2014 ','Печатар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 169,NULL,'7321-2004 ','Словослагател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 170,NULL,'7512-2008 ','Майстор-сладкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 171,NULL,'7512-1012 ','Производител, ръчно на хляб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 172,NULL,'7115-2002 ','Дърводелец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 173,NULL,'7522-1002 ','Дърводелец, мебелист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 174,NULL,'7533-1014 ','Шивач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 175,NULL,'7531-3009 ','Моделиер-конструктор, облекла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 176,NULL,'7532-2002 ','Крояч, текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 177,NULL,'7535-1003 ','Кожар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 178,NULL,'7549-2005 ','Лаборант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 179,NULL,'8182-2004 ','Огняр',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 180,NULL,'7223-1015 ','Стругар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 181,NULL,'7223-2041 ','Фрезист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 182,NULL,'8322-3001 ','Шофьор, автомобилни доставки',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 183,NULL,'8322-2002 ','Шофьор, лек автомобил до 9 места',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 184,NULL,'8331-2002 ','Шофьор, автобус',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 185,NULL,'8341-2001 ','Водач, селскостопански машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 186,NULL,'8341-2011 ','Помпиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 187,NULL,'5212-0001 ','Продавач, бюфет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 188,NULL,'5212-0002 ','Продавач, закуски и напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 189,NULL,'9412-0001 ','Мияч, съдове (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 190,NULL,'9412-0002 ','Помощник, кухня (без домашен)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 191,NULL,'9412-0003 ','Работник, кухня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 193,NULL,'9121-0002 ','Гладач, ютия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 194,NULL,'9121-0003 ','Перач (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 195,NULL,'9629-0003 ','Работник, гардероб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 196,NULL,'9510-0005 ','Пазач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 197,NULL,'9621-0009 ','Портиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 198,NULL,'9622-0001 ','Общ работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 200,NULL,'9329-0022 ','Раздавач, инструменти и материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 201,NULL,'1345-6003 ','Директор, център за професионално обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 202,NULL,'1341-5001 ','Управител, детско заведение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 204,NULL,'2221-6001 ','Медицинска сестра',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 205,NULL,'5165-5001 ','Преподавател - инструктор на водачи на моторно превозно средство',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 206,NULL,'3343-3001 ','Административен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 209,NULL,'4321-2018 ','Стоковед',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 210,NULL,'4110-2003 ','Архивист (офис)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 211,NULL,'5321-1001 ','Болногледач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 212,NULL,'5132-1016 ','Хигиенист',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 213,NULL,'7436-1018 ','Шивач, изкърпвач',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 214,NULL,'8332-2010 ','Шофьор, товарен автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 215,NULL,'9112-0004 ','Чистач/ Хигиенист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 216,NULL,'9621-0001 ','Куриер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 217,NULL,'9313-0002 ','Общ работник, поддържане на сгради',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 218,NULL,'3121-3021 ','Завеждащ компютърен кабинет',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 219,NULL,'5419-1002 ','Спасител, плаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 250,NULL,'3514-3001 ','Администратор, уеб сайт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 251,NULL,'2521-6002 ','Администратор, бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 252,NULL,'2522-6003 ','Администратор, информационни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 253,NULL,'2522-6005 ','Администратор, компютърни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 254,NULL,'7312-2001 ','Акордьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 255,NULL,'2622-5005 ','Библиотекар-специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 256,NULL,'7126-2002 ','Водопроводчик (вътрешно водоснабдяване и канализация)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 257,NULL,'4141-5011 ','Библиотекар-специалист',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 258,NULL,'7136-2002 ','Водопроводчик (вътрешно водоснабдяване и канализация)',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 259,NULL,'2422-7013 ','Главен счетоводител, бюджетен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 260,NULL,'7318-1022 ','Гладач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 261,NULL,'5164-1002 ','Гледач, лабораторни животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 262,NULL,'4415-2003 ','Деловодител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 263,NULL,'1345-6015 ','Директор,  професионален колеж',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 264,NULL,'5413-3001 ','Домакин, затворническо общежитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 265,NULL,'5153-0001 ','Домакин, сграда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 266,NULL,'4321-3023 ','Домакин, склад',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 267,NULL,'5153-0002 ','Домакин-чистач, сграда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 268,NULL,'2263-6005 ','Експерт, здравословни и безопасни условия на работа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 269,NULL,'2622-6011 ','Експерт, икономическа информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 270,NULL,'2423-6002 ','Експерт, нормиране на труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 271,NULL,'2424-6001 ','Експерт, обучение и квалификация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 272,NULL,'2423-6003 ','Експерт, организация на труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 273,NULL,'2423-6004 ','Експерт, подбор на персонала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 274,NULL,'2521-6003 ','Експерт, системен софтуер за бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 275,NULL,'2519-6001 ','Експерт, системно осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 276,NULL,'7412-2010 ','Електрошлосер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 277,NULL,'4192-0013 ','Изпълнител',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 278,NULL,'2631-6014 ','Икономист, организация на труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 279,NULL,'2631-6026 ','Икономист, плановик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 280,NULL,'2631-6024 ','Икономист, финанси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 281,NULL,'3439-3037 ','Консултант',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 282,NULL,'2265-3004 ','Консултант, здравословно хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 283,NULL,'3343-3006 ','Координатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 284,NULL,'3229-6004 ','Логопед',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 285,NULL,'3359-3021 ','Младши специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 286,NULL,'2471-5018 ','Младши счетоводител',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 287,NULL,'2411-4006 ','Младши счетоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 288,NULL,'7412-2012 ','Монтьор, електрооборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 289,NULL,'7422-2002 ','Монтьор, компютърна апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 290,NULL,'3513-3002 ','Оператор/координатор, мрежа от данни/база данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 291,NULL,'2424-6004 ','Организатор обучение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 292,NULL,'4191-3017 ','Организатор офис',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 293,NULL,'3359-3011 ','Организатор по труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 294,NULL,'2421-6011 ','Организатор, стопански дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 295,NULL,'4311-2004 ','Отчетник, счетоводство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 296,NULL,'4312-2011 ','Отчетник, финанси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 297,NULL,'2261-7001 ','Лекар по дентална медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 298,NULL,'3313-3001 ','Счетоводител, оперативен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 299,NULL,'4110-2005 ','Технически сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 300,NULL,'2471-7032 ','Финансов контрольор',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 301,NULL,'2411-6012 ','Финансов контрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 302,NULL,'2454-5004 ','Хореограф',2,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 303,NULL,'8322-2003 ','Шофьор, линейка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 304,NULL,'2619-7005 ','Юрисконсулт',2,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 305,NULL,'2144-6044 ','Инженер, механобезопасност и технически надзор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 306,NULL,'2149-6009 ','Инженер, техническа безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 307,NULL,'2151-6002 ','Инженер, енергетик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 308,NULL,'2340-6066 ','Учител по ориентиране и мобилност - магистър/бакалавър',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 310,NULL,'8182-2005 ','Оператор, парни и водогрейни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 311,NULL,'9312-0008 ','Работник, поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 312,NULL,'4313-2001 ','Отчетник, начисляване на трудови възнаграждения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 313,NULL,'5311-1001 ','Детегледачка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 500,NULL,'2320-5001 ','Младши учител, практическо обучение',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 501,NULL,'2320-5002 ','Учител, практическо обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 502,NULL,'2320-5003 ','Старши учител, практическо обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 503,NULL,'2320-7004 ','Главен учител, практическо обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 504,NULL,'2320-5005 ','Младши учител, теоретично обучение',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 505,NULL,'2320-5006 ','Учител, теоретично обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 506,NULL,'2320-5007 ','Старши учител, теоретично обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 507,NULL,'2320-7008 ','Главен учител, теоретично обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 508,NULL,'2320-5009 ','Преподавател, център за професионално обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 509,NULL,'2330-5001 ','Младши учител, общообразователен учебен предмет в прогимназиален етап',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 510,NULL,'2330-5002 ','Младши учител, общообразователен учебен предмет в гимназиален етап',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 511,NULL,'2330-5004 ','Учител, общообразователен учебен предмет в прогимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 512,NULL,'2330-5005 ','Учител, общообразователен учебен предмет в гимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 513,NULL,'2330-5007 ','Старши учител, общообразователен учебен предмет в прогимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 514,NULL,'2330-5008 ','Старши учител, общообразователен учебен предмет в гимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 515,NULL,'2330-7010 ','Главен учител, общообразователен учебен предмет в прогимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 516,NULL,'2330-7011 ','Главен учител, общообразователен учебен предмет в гимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 517,NULL,'2341-5001 ','Младши учител, начален етап на основното образование (I-IV клас) ',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 518,NULL,'2341-5002 ','Учител, начален етап на основното образование (I-IV клас) ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 519,NULL,'2341-5003 ','Старши учител, начален етап на основното образование (I-IV клас) ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 520,NULL,'2341-7004 ','Главен учител, начален етап на основното образование (I-IV клас) ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 521,NULL,'2341-5005 ','Младши учител, чужд език в начален етап на основното образование (I-IV клас) ',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 522,NULL,'2341-5006 ','Учител, чужд език в начален етап на основното образование (I-IV клас) ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 523,NULL,'2341-5007 ','Старши учител, чужд език в начален етап на основното образование (I-IV клас) ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 524,NULL,'2341-7008 ','Главен учител, чужд език в начален етап на основното образование (I-IV клас) ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 525,NULL,'2342-5009 ','Младши учител, подготвителна група',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 526,NULL,'2342-5010 ','Учител, подготвителна група',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 527,NULL,'2342-5011 ','Старши учител, подготвителна група',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 528,NULL,'2342-7012 ','Главен учител, подготвителна група',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 529,NULL,'2342-5001 ','Младши учител, детска градина',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 530,NULL,'2342-5002 ','Учител, детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 531,NULL,'2342-5003 ','Старши учител, детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 532,NULL,'2342-7004 ','Главен учител, детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 533,NULL,'2342-5005 ','Младши учител, музика в детска градина',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 534,NULL,'2342-5006 ','Учител, музика в детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 535,NULL,'2342-5007 ','Старши учител, музика в детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 536,NULL,'2342-7008 ','Главен учител, музика в детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 537,NULL,'2342-9909 ','Младши учител, подготвителен клас/подготвителна група',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 538,NULL,'2342-9910 ','Учител, подготвителен клас/подготвителна група в общообразователно училище',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 539,NULL,'2342-9911 ','Старши учител, подготвителен клас/подготвителна група в общообразователно училище',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 541,NULL,'2351-6001 ','Учител методик',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 542,NULL,'2351-6002 ','Възпитател методик',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 543,NULL,'2352-5001 ','Младши учител, ресурсен',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 544,NULL,'2352-5002 ','Учител, ресурсен',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 545,NULL,'2352-5003 ','Старши учител, ресурсен',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 546,NULL,'2352-7004 ','Главен учител, ресурсен',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 547,NULL,'2352-5005 ','Младши учител на деца с eзиково-говорни нарушения',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 548,NULL,'2352-5006 ','Учител на деца с езиково-говорни нарушения',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 549,NULL,'2352-5007 ','Старши учител на деца с езиково-говорни нарушения',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 550,NULL,'2352-7008 ','Главен учител на деца с езиково-говорни нарушения',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 551,NULL,'2352-5009 ','Младши учител на деца с умствена изостаналост',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 552,NULL,'2352-5010 ','Учител на деца с умствена изостаналост',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 553,NULL,'2352-5011 ','Старши учител на деца с умствена изостаналост',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 554,NULL,'2352-7012 ','Главен учител на деца с умствена изостаналост',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 555,NULL,'2352-5013 ','Младши учител, слухово-речев рехабилитатор на деца с увреден слух',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 556,NULL,'2352-5014 ','Учител, слухово-речев рехабилитатор на деца с увреден слух',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 557,NULL,'2352-5015 ','Старши учител, слухово-речев рехабилитатор на деца с увреден слух',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 558,NULL,'2352-7016 ','Главен учител, слухово-речев рехабилитатор на деца с увреден слух',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 559,NULL,'2352-5017 ','Младши учител на деца с нарушено зрение ',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 560,NULL,'2352-5018 ','Учител на деца с нарушено зрение ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 561,NULL,'2352-5019 ','Старши учител на деца с нарушено зрение ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 562,NULL,'2352-7020 ','Главен учител на деца с нарушено зрение ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 563,NULL,'2353-5001 ','Преподавател, чужд език в извънкласни и извънучилищни дейности ',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 564,NULL,'2353-5003 ','Младши учител, чужд език в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 565,NULL,'2353-5004 ','Учител, чужд език в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 566,NULL,'2353-5005 ','Старши учител, чужд език в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 567,NULL,'2353-7006 ','Главен учител, чужд език в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 568,NULL,'2354-5003 ','Младши учител, музика в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 569,NULL,'2354-5004 ','Учител, музика в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 570,NULL,'2354-5005 ','Старши учител, музика в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 571,NULL,'2354-7006 ','Главен учител, музика в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 572,NULL,'2354-5001 ','Преподавател, музика в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 573,NULL,'2355-5003 ','Младши учител, изобразително изкуство в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 574,NULL,'2355-5004 ','Учител, изобразително изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 575,NULL,'2355-5005 ','Старши учител, изобразително изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 576,NULL,'2355-7006 ','Главен учител, изобразително изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 577,NULL,'2355-5001 ','Преподавател, изобразително изкуство в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 578,NULL,'2355-5007 ','Преподавател, кино- и фотоизкуство в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 579,NULL,'2355-5009 ','Младши учител, кино- и фотоизкуство в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 580,NULL,'2355-5010 ','Учител, кино- и фотоизкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 581,NULL,'2355-5011 ','Старши учител, кино- и фотоизкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 582,NULL,'2355-7012 ','Главен учител, кино- и фотоизкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 583,NULL,'2355-5013 ','Преподавател, танцово изкуство в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 584,NULL,'2355-5015 ','Младши учител, танцово изкуство в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 585,NULL,'2355-5016 ','Учител, танцово изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 586,NULL,'2355-5017 ','Старши учител, танцово изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 587,NULL,'2355-7018 ','Главен учител, танцово изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 588,NULL,'2355-5019 ','Преподавател, театрално изкуство в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 589,NULL,'2355-5021 ','Младши учител, театрално изкуство в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 590,NULL,'2355-5022 ','Учител, театрално изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 591,NULL,'2355-5023 ','Старши учител, театрално изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 592,NULL,'2355-7024 ','Главен учител, театрално изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 593,NULL,'2356-5002 ','Младши учител, информационни технологии, в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 594,NULL,'2356-5003 ','Учител, информационни технологии, в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 595,NULL,'2356-5004 ','Старши учител, информационни технологии, в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 596,NULL,'2356-7005 ','Главен учител, информационни технологии, в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 597,NULL,'2356-5001 ','Преподавател, информационни технологии в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 598,NULL,'2359-6001 ','Помощник-директор, административно-стопанската дейност',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 599,NULL,'2359-6002 ','Помощник-директор, учебната дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 600,NULL,'2359-6003 ','Помощник-директор, учебно-производствената дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 601,NULL,'2359-6004 ','Помощник-директор, учебно-творческата дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 602,NULL,'2359-6006 ','Ръководител  МУЦТПО',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 603,NULL,'2359-5043 ','Ръководител, компютърен кабинет',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 604,NULL,'2359-6007 ','Младши възпитател',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 605,NULL,'2359-6008 ','Възпитател',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 606,NULL,'2359-6009 ','Старши възпитател',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 607,NULL,'2359-6010 ','Главен възпитател',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 608,NULL,'2359-6011 ','Педагогически съветник',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 609,NULL,'2359-5013 ','Преподавател, литературно творчество в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 610,NULL,'2359-5015 ','Младши учител, литературно творчество в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 611,NULL,'2359-5016 ','Учител, литературно творчество в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 612,NULL,'2359-5017 ','Старши учител, литературно творчество в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 613,NULL,'2359-7018 ','Главен учител, литературно творчество в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 614,NULL,'2359-5019 ','Преподавател, природо-математически учебни предмети в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 615,NULL,'2359-5021 ','Младши учител, природо-математически учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 616,NULL,'2359-5022 ','Учител, природо-математически учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 617,NULL,'2359-5023 ','Старши учител, природо-математически учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 618,NULL,'2359-7024 ','Главен учител, природо-математически учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 619,NULL,'2359-5025 ','Преподавател, селскостопански учебни предмети в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 620,NULL,'2359-5027 ','Младши учител, селскостопански учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 621,NULL,'2359-5028 ','Учител, селскостопански учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 622,NULL,'2359-5029 ','Старши учител, селскостопански учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 623,NULL,'2359-7030 ','Главен учител, селскостопански учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 624,NULL,'2359-5031 ','Преподавател, спортни дейности и туризъм в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 625,NULL,'2359-5033 ','Младши учител, спортни дейности и туризъм в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 626,NULL,'2359-5034 ','Учител, спортни дейности и туризъм в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 627,NULL,'2359-5035 ','Старши учител, спортни дейности и туризъм в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 628,NULL,'2359-7036 ','Главен учител, спортни дейности и туризъм в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 629,NULL,'2359-5037 ','Преподавател, хуманитарни и обществени дисциплини в извънкласни и извънучилищни дейности',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 630,NULL,'2359-5039 ','Младши учител, хуманитарни и обществени дисциплини в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 631,NULL,'2359-5040 ','Учител, хуманитарни и обществени дисциплини в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 632,NULL,'2359-5041 ','Старши учител, хуманитарни и обществени дисциплини в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 633,NULL,'2359-7042 ','Главен учител, хуманитарни и обществени учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 634,NULL,'2359-9937 ','Младши учител, спортни дейности в обслужващи звена в системата на народната просвета',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 635,NULL,'2359-9938 ','Учител, спортни дейности в обслужващи звена в системата на народната просвета',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 636,NULL,'2359-9939 ','Старши учител, спортни дейности в обслужващи звена в системата на народната просвета',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 637,NULL,'2359-9940 ','Главен учител, спортни дейности в обслужващи звена в системата на народната просвета',1,NULL,0,'2021-08-20 00:00:00.000',NULL UNION ALL
select 638,NULL,'2264-5001 ','Рехабилитатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 640,NULL,'2330-7012 ','Главен учител спортна подготовка',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 641,NULL,'2330-5003 ','Младши учител, спортна подготовка',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 642,NULL,'5414-0015 ','Пазач-портиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 643,NULL,'9510-0003 ','Пазач, невъоръжена охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 644,NULL,'2359-6012 ','Педагог',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 645,NULL,'2359-6005 ','Помощник-директор, спортна дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 646,NULL,'2355-5002 ','Ръководител, изобразително изкуство в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 647,NULL,'2355-5008 ','Ръководител, кино- и фотоизкуство  в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 648,NULL,'2359-5014 ','Ръководител, литературно творчество в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 649,NULL,'2354-5002 ','Ръководител, музика в обслужващи звена в системата на народната просвета',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 650,NULL,'2359-5020 ','Ръководител, природо-математически учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 651,NULL,'2359-5026 ','Ръководител, селскостопански учебни предмети в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 652,NULL,'2355-5014 ','Ръководител, танцово изкуство в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 653,NULL,'2355-5020 ','Ръководител, театрално изкуство в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 654,NULL,'2359-5032 ','Ръководител, спортни дейности и туризъм в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 655,NULL,'2353-5002 ','Ръководител, чужд език в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 656,NULL,'2330-5009 ','Старши учител спортна подготовка',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 657,NULL,'2330-5006 ','Учител спортна подготовка',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 658,NULL,'8322-2006 ','Шофьор, лекотоварен автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 659,NULL,'2359-5038 ','Ръководител, хуманитарни и обществени дисциплини в обслужващи звена в системата на народната просвета',1,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 660,NULL,'2359-2045 ','Майстор, учебно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 661,NULL,'2423-5011 ','Експерт, труд и работна заплата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 662,NULL,'2631-5030 ','Главен касиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 664,NULL,'3343-3011 ','Асистент, офис',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 665,NULL,'5153-2006 ','Управител общежитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 666,NULL,'5169-1004 ','Домакин, стол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 667,NULL,'5169-1005 ','Началник ремонтна работилница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 668,NULL,'5169-3008 ','Организатор дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 669,NULL,'5419-2007 ','Спасител, басейн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 670,NULL,'8332-2009 ','Шофьор, тежкотоварен автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 672,NULL,'9313-0003 ','Общ работник, поддържане на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 673,NULL,'7126-2005 ','Водопроводчик, поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 674,NULL,'2411-4005 ','Старши счетоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 675,NULL,'4132-1001 ','Оператор, въвеждане на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 676,NULL,'2359-6048 ','Слухово-речев рехабилитатор на деца с увреден слух',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 677,NULL,'8322-2007 ','Шофьор, куриер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 678,NULL,'3422-3010 ','Инструктор, спортен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 679,NULL,'1345-9005 ','Директор, колеж',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 680,NULL,'4411-3003 ','Работник, библиотека',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 681,NULL,'2523-6001 ','Аналитик, компютърни мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 682,NULL,'2359-5046 ','Ръководител на учебна дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 683,NULL,'1330-6008 ','Ръководител, информационни и комуникационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 684,NULL,'2511-6001 ','Системен анализатор, информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 685,NULL,'1223-3012 ','Завеждащ научна лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 686,NULL,'1324-5025 ','Ръководител група, транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 687,NULL,'1412-3007 ','Управител, стол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 688,NULL,'2421-6012 ','Организатор, ремонт и поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 689,NULL,'2512-6005 ','Програмист - аналитик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 690,NULL,'3521-3009 ','Звукооператор, смесител на звукове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 691,NULL,'3522-3003 ','Техник, радиотехника и телевизионна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 692,NULL,'4415-3001 ','Завеждащ архивохранилище (книгохранилище)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 693,NULL,'9112-0003 ','Чистач, производствени помещения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 694,NULL,'2111-6002 ','Астроном',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 695,NULL,'2132-6015 ','Озеленител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 696,NULL,'2212-7048 ','Лекар, спортна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 697,NULL,'2421-6015 ','Специалист, комуникации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 698,NULL,'2529-6006 ','Специалист, обработка на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 699,NULL,'2622-6012 ','Експерт, техническа информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 700,NULL,'3113-3006 ','Техник, електрически системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 701,NULL,'3119-3032 ','Технолог, професионално обучение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 702,NULL,'3122-3009 ','Оператор, газопреносна/газоразпределителна мрежа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 703,NULL,'3341-3005 ','Административен специалист с контролни функции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 704,NULL,'3343-3007 ','Организатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 705,NULL,'3343-3008 ','Специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 706,NULL,'3434-2003 ','Майстор-готвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 707,NULL,'3513-3001 ','Техник, поддръжка на компютърни мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 708,NULL,'4224-2001 ','Рецепционист, хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 709,NULL,'4311-2002 ','Специалист, труд и работна заплата',2,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 710,NULL,'5151-1003 ','Прислужник, хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 711,NULL,'7233-2031 ','Монтьор, ремонт на машини и оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 712,NULL,'7512-2003 ','Майстор, производство на хлебни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 713,NULL,'8157-2002 ','Машинен оператор, пералня/перачница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 714,NULL,'9129-0002 ','Работник, почистване на плувни басейни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 715,NULL,'3113-3005 ','Техник, електрически машини и апарати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 716,NULL,'2635-6004 ','Социален работник, закрила на детето',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 717,NULL,'3123-3006 ','Техник поддръжка на сгради и машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 718,NULL,'4419-3007 ','Отговорник, спомагателни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 719,NULL,'4419-3009 ','Изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 720,NULL,'1219-5005 ','Ръководител, направление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 721,NULL,'3512-3006 ','Консултант, поддръжка на информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 722,NULL,'1345-6001 ','Директор, специализирано обслужващо звено в системата на предучилищното и училищното образование',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 724,NULL,'2352-5006 ','Логопед в институция в системата на предучилищното и училищното образование',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 725,NULL,'2352-5014 ','Рехабилитатор на слуха и говора в институция в системата на предучилищното и училищното образование',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 726,NULL,'2353-5001 ','Учител/Преподавател, чужд език в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 727,NULL,'2353-5004 ','Учител, чужд език в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 728,NULL,'2353-5005 ','Старши учител, чужд език в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 729,NULL,'2353-7006 ','Главен учител, чужд език в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 730,NULL,'2354-5001 ','Учител/Преподавател, музика в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 731,NULL,'2354-5004 ','Учител, музика в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 732,NULL,'2354-5005 ','Старши учител, музика в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 733,NULL,'2354-7006 ','Главен учител, музика в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 734,NULL,'2355-5001 ','Учител/Преподавател, изобразително и/или приложно изкуство в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 735,NULL,'2355-5004 ','Учител, изобразително изкуство и/или приложно изкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 736,NULL,'2355-5005 ','Старши учител, изобразително изкуство и/или приложно изкуство в  ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 737,NULL,'2355-7006 ','Главен учител, изобразително изкуство и/или приложно изкуство в  ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 738,NULL,'2355-5007 ','Учител/Преподавател, кино и фотоизкуство в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 739,NULL,'2355-5010 ','Учител, кино и фотоизкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 740,NULL,'2355-5011 ','Старши учител, кино и фотоизкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 741,NULL,'2355-7012 ','Главен учител, кино и фотоизкуство в  ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 742,NULL,'2355-5013 ','Учител/Преподавател, танцово изкуство в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 743,NULL,'2355-5016 ','Учител, танцово изкуство в  ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 744,NULL,'2355-5017 ','Старши учител, танцово изкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 745,NULL,'2355-7018 ','Главен учител, танцово изкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 746,NULL,'2355-5019 ','Учител/Преподавател, театрално изкуство в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 747,NULL,'2355-5022 ','Учител, театрално изкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 748,NULL,'2355-5023 ','Старши учител, театрално изкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 749,NULL,'2355-7024 ','Главен учител, театрално изкуство в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 750,NULL,'2356-5001 ','Учител/Преподавател, по информационни технологии в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 751,NULL,'2356-5003 ','Учител, информационни технологии, в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 752,NULL,'2356-5004 ','Старши учител, информационни технологии в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 753,NULL,'2356-7005 ','Главен учител, информационни технологии в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 754,NULL,'9999-6001 ','Заместник-директор, административно-стопанската дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 755,NULL,'2359-6002 ','Заместник-директор, учебна дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 756,NULL,'2359-6003 ','Заместник-директор, учебно-производствена дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 757,NULL,'2359-6004 ','Заместник-директор, учебно творческа дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 758,NULL,'2359-6005 ','Заместник-директор, спортна дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 759,NULL,'2359-5013 ','Учител, литературно творчество в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 760,NULL,'2359-5016 ','Учител, литературно творчество в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 761,NULL,'2359-5017 ','Старши учител, литературно творчество в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 762,NULL,'2359-7018 ','Главен учител, литературно творчество в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 763,NULL,'2359-5019 ','Учител/Преподавател, природо-математически учебни предмети в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 764,NULL,'2359-5022 ','Учител, природо-математически учебни предмети в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 765,NULL,'2359-5023 ','Старши учител, природо-математически учебни предмети в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 766,NULL,'2359-7024 ','Главен учител, природо-математически учебни предмети в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 767,NULL,'2359-5025 ','Учител/Преподавател, селскостопански учебни предмети и екология и опазване на околната среда в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 768,NULL,'2359-5028 ','Учител, селскостопански учебни предмети и екология и опазване на околната среда в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 769,NULL,'2359-5029 ','Старши учител, селскостопански учебни предмети и екология и опазване на околната среда в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 770,NULL,'2359-7030 ','Главен учител, селскостопански учебни предмети и екология и опазване на околната среда в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 771,NULL,'2359-5031 ','Учител/Преподавател, спортни дейности и туризъм в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 772,NULL,'2359-5034 ','Учител, спортни дейности и туризъм в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 773,NULL,'2359-5035 ','Старши учител, спортни дейности и туризъм в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 774,NULL,'2359-7036 ','Главен учител, спортни дейности и туризъм в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 775,NULL,'2359-5037 ','Учител/Преподавател, хуманитарни и обществени дисциплини в занимания по интереси',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 776,NULL,'2359-5040 ','Учител, хуманитарни и обществени дисциплини в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 777,NULL,'2359-5041 ','Старши учител, хуманитарни и обществени дисциплини в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 778,NULL,'2359-7042 ','Главен учител, хуманитарни и обществени дисциплини в ЦПЛР и в НДД',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 779,NULL,'2359-5043 ','Ръководител на направление "Информационни и комуникационни технологии"',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 781,NULL,'3422-6002 ','Треньор',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 782,NULL,'2635-6003 ','Социален работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 783,NULL,'2359-6001 ','Заместник-директор, административно-стопанската дейност',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 784,NULL,'2422-6004 ','Експерт, програми и проекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 785,NULL,'2320-5010 ','Учител/преподавател, професионален колеж',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 786,NULL,'2359-6047 ','Инспектор, учебна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 787,NULL,'2411-6007 ','Одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 788,NULL,'2423-5010 ','Специалист, управление на човешките ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 789,NULL,'3257-3002 ','Инспектор, здраве и безопасност при работа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 790,NULL,'3514-3002 ','Техник, уеб сайт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 791,NULL,'3521-3016 ','Оператор, електронна аудио-визуална техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 792,NULL,'4416-2001 ','Асистент, човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 793,NULL,'5414-3012 ','Организатор, охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 795,NULL,'9213-0001 ','Работник, смесено растениевъдно и животновъдно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 796,NULL,'9214-0015 ','Работник, озеленяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 797,NULL,'2269-6002 ','Ерготерапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 798,NULL,'2330-6013 ','Учител по религия в прогимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 799,NULL,'2330-6014 ','Учител по религия в гимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 800,NULL,'2330-6015 ','Старши учител по религия в прогимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 801,NULL,'2330-6016 ','Старши учител по религия в гимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 802,NULL,'2330-7017 ','Главен учител по религия в прогимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 803,NULL,'2330-7018 ','Главен учител по религия в гимназиален етап',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 804,NULL,'2341-6009 ','Учител по религия в начален етап на основното образование (I - IV клас)',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 805,NULL,'2341-6010 ','Старши учител по религия в начален етап на основното образование (I - IV клас)',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 806,NULL,'2341-7011 ','Главен учител по религия в начален етап на основното образование (I - IV клас)',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 807,NULL,'2519-6003 ','Специалист, координатор информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 808,NULL,'7233-2030 ','Монтьор, поддръжка на инсталации и оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 809,NULL,'2529-6002 ','Експерт, информационно осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 812,NULL,'1324-3003 ','Управител, складово стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 813,NULL,'2264-6005 ','Медицински рехабилитатор, ерготерапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 815,NULL,'2424-6002 ','Специалист, обучение и развитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 817,NULL,'2432-6001 ','Експерт, връзки с обществеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 818,NULL,'2519-6002 ','Експерт, технологично поддържане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 819,NULL,'2521-6005 ','Програмист, бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 820,NULL,'2621-6004 ','Уредник, музей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 821,NULL,'2631-6012 ','Икономист, организация и управление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 822,NULL,'2635-6022 ','Социален педагог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 823,NULL,'3119-3044 ','Технолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 824,NULL,'3240-3003 ','Ветеринарен техник (фелдшер)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 825,NULL,'3339-3018 ','Организатор, реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 826,NULL,'3341-3007 ','Специалист с контролни функции, деловодство и архив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 827,NULL,'3341-3008 ','Специалист с контролни функции, човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 828,NULL,'3511-3002 ','Компютърен оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 829,NULL,'3521-3036 ','Тонтехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 830,NULL,'4131-2004 ','Оператор, копирна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 831,NULL,'4223-2002 ','Телефонист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 832,NULL,'4419-3010 ','Координатор, дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 833,NULL,'5162-1004 ','Прислужник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 834,NULL,'5321-1002 ','Санитар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 835,NULL,'5329-1008 ','Трудотерапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 836,NULL,'6123-1004 ','Пчелар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 837,NULL,'7231-2003 ','Механик, гараж за транспортни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 838,NULL,'7233-2007 ','Механик, машинни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 840,NULL,'7233-2027 ','Монтьор, текстилно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 841,NULL,'7323-2005 ','Книговезец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 842,NULL,'7522-1001 ','Дърворезбар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 844,NULL,'8341-2003 ','Тракторист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 845,NULL,'9212-0005 ','Работник, животновъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 846,NULL,'9213-0004 ','Общ работник, смесено растенивъдно и животновъдно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 847,NULL,'9613-0001 ','Метач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 848,NULL,'9621-0022 ','Раздавач, инструменти и материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 849,NULL,'2421-6016 ','Специалист, логистика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 850,NULL,'3240-3001 ','Фелдшер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 851,NULL,'5312-3004 ','Образователен медиатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 852,NULL,'2422-6007 ','Сътрудник по управление на европейски проекти и програми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 853,NULL,'2423-6009 ','Кариерен консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 854,NULL,'4313-3003 ','Специалист, труд и работна заплата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 855,NULL,'2422-6108 ','Длъжностно лице по защита на данните',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 856,NULL,'1344-7002 ','Директор, специализирана институция',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 857,NULL,'1344-7002 ','Директор, специализирана институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 858,NULL,'4415-3002 ','Архивар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 859,NULL,'1111-9001 ','Президент на Република България',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 860,NULL,'1111-9002 ','Вицепрезидент на Република България',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 861,NULL,'1111-9003 ','Председател на Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 862,NULL,'1111-9004 ','Заместник-председател на Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 863,NULL,'1111-9005 ','Председател на комисия, Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 864,NULL,'1111-9006 ','Заместник-председател на комисия, Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 865,NULL,'1111-9007 ','Народен представител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 866,NULL,'1111-9008 ','Омбудсман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 867,NULL,'1111-9009 ','Заместник-омбудсман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 868,NULL,'1111-9010 ','Министър-председател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 869,NULL,'1111-9011 ','Заместник-министър-председател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 870,NULL,'1111-9012 ','Министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 871,NULL,'1111-7013 ','Заместник-министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 872,NULL,'1111-7014 ','Началник на политически кабинет, министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 873,NULL,'1111-6015 ','Говорител на Министър-председателя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 874,NULL,'1111-9016 ','Кмет, община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 875,NULL,'1111-4017 ','Заместник-кмет, община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 876,NULL,'1111-9018 ','Кмет, кметство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 877,NULL,'1111-9019 ','Председател, общински съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 878,NULL,'1111-9020 ','Заместник-председател, общински съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 879,NULL,'1111-9021 ','Общински съветник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 880,NULL,'1111-9022 ','Кмет, район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 881,NULL,'1111-4023 ','Заместник-кмет, район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 882,NULL,'1111-3024 ','Кметски наместник, община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 883,NULL,'1111-7025 ','Главен прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 884,NULL,'1111-7026 ','Заместник-главен прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 885,NULL,'1111-7027 ','Директор, Национална следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 886,NULL,'1111-7028 ','Заместник-директор, Национална следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 887,NULL,'1111-9029 ','Председател на Конституционен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 888,NULL,'1111-7030 ','Председател, Върховен касационен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 889,NULL,'1111-7031 ','Председател, Върховен административен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 890,NULL,'1111-7032 ','Председател, Апелативен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 891,NULL,'1111-7033 ','Председател, окръжен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 892,NULL,'1111-7034 ','Председател, районен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 893,NULL,'1111-7035 ','Председател на отделение, Върховен касационен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 894,NULL,'1111-7036 ','Председател отделение, Върховен административен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 895,NULL,'1111-7037 ','Председател, градски съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 896,NULL,'1111-7038 ','Заместник-председател, Върховен касационен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 897,NULL,'1111-7039 ','Заместник-председател, Върховен административен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 898,NULL,'1111-7040 ','Заместник-председател, апелативен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 899,NULL,'1111-7041 ','Заместник-председател, градски съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 900,NULL,'1111-7042 ','Заместник-председател, окръжен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 901,NULL,'1111-7043 ','Заместник-председател, районен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 902,NULL,'1111-7044 ','Началник на кабинета на заместник министър-председател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 903,NULL,'1111-7045 ','Началник на кабинета на министър-председателя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 904,NULL,'1111-7046 ','Апелативен прокурор/ Военно-апелативен прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 905,NULL,'1111-7047 ','Окръжен прокурор/ Военно-окръжен прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 906,NULL,'1111-7048 ','Градски прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 907,NULL,'1111-7049 ','Районен прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 908,NULL,'1111-7050 ','Завеждащ окръжен следствен отдел в окръжна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 909,NULL,'1111-7051 ','Заместник-окръжен прокурор/ Заместник военно-окръжен прокурор/ Заместник-градски прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 910,NULL,'1112-7001 ','Главен секретар, администрация на Президента',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 911,NULL,'1112-7002 ','Главен секретар, администрация на Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 912,NULL,'1112-7003 ','Директор дирекция, администрация на Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 913,NULL,'1112-7004 ','Секретар, Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 914,NULL,'1112-7005 ','Държавен съветник, Народно събрание/Президентство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 915,NULL,'1112-7006 ','Началник протокол, Народно събрание/Президентство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 916,NULL,'1112-7007 ','Ръководител пресслужба, Народно събрание/Президентство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 917,NULL,'1112-7008 ','Главен държавен здравен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 918,NULL,'1112-7009 ','Областен управител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 919,NULL,'1112-7010 ','Заместник-областен управител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 920,NULL,'1112-9011 ','Управител, Национален осигурителен институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 921,NULL,'1112-9012 ','Подуправител, Национален осигурителен институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 922,NULL,'1112-7013 ','Председател, Национален статистически институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 923,NULL,'1112-7014 ','Заместник-председател, Национален статистически институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 924,NULL,'1112-9015 ','Управител, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 925,NULL,'1112-9016 ','Подуправител, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 926,NULL,'1112-9017 ','Председател, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 927,NULL,'1112-9018 ','Управител, Национална здравно-осигурителна каса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 928,NULL,'1112-9019 ','Председател, държавна комисия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 929,NULL,'1112-7020 ','Заместник-председател, държавна комисия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 930,NULL,'1112-9021 ','Председател на Икономически и социален съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 931,NULL,'1112-9022 ','Председател, Надзорен съвет на агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 932,NULL,'1112-7023 ','Изпълнителен директор, агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 933,NULL,'1112-7024 ','Заместник-изпълнителен директор, агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 934,NULL,'1112-6025 ','Началник, митническо бюро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 935,NULL,'1112-7026 ','Главен секретар, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 936,NULL,'1112-7027 ','Главен секретар, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 937,NULL,'1112-7028 ','Директор териториална дирекция, агенция ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 938,NULL,'1112-7029 ','Държавен съкровищник, Министерство на финансите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 939,NULL,'1112-7030 ','Заместник-главен инспектор, Министерство на отбраната',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 940,NULL,'1112-7031 ','Директор, регионална митническа дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 941,NULL,'1112-7032 ','Заместник-директор, регионална митническа дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 942,NULL,'1112-7033 ','Началник, митница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 943,NULL,'1112-7034 ','Заместник-началник, митница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 944,NULL,'1112-7035 ','Директор, териториално статистическо бюро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 945,NULL,'1112-7036 ','Началник, регионално управление на образованието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 946,NULL,'1112-7037 ','Началник регионална дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 947,NULL,'1112-7038 ','Посланик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 948,NULL,'1112-7039 ','Временно управляващ посолство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 949,NULL,'1112-7040 ','Генерален консул',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 950,NULL,'1112-7041 ','Консул',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 951,NULL,'1112-7042 ','Аташе',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 952,NULL,'1112-7043 ','Главен директор, главна дирекция в администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 953,NULL,'1112-7044 ','Ръководител звено правителствени агенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 954,NULL,'1112-7045 ','Главен финансов директор, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 955,NULL,'1112-7046 ','Началник кабинет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 956,NULL,'1112-7047 ','Началник кабинет, председател на Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 957,NULL,'1112-7048 ','Директор, териториално поделение, НОИ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 958,NULL,'1112-7049 ','Парламентарен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 959,NULL,'1112-7050 ','Заместник-директор териториална дирекция ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 960,NULL,'1112-7051 ','Заместник главен директор, главна дирекция в администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 961,NULL,'1112-7052 ','Директор териториално поделение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 962,NULL,'1112-7053 ','Постоянен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 963,NULL,'1112-7054 ','Политически директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 964,NULL,'1112-7055 ','Ръководител на задгранично представителство по чл. 23, ал. 1 от ЗДС',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 965,NULL,'1112-7056 ','Ръководител на задгранично представителство по чл. 23, ал. 1 и 2 от ЗДС',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 966,NULL,'1112-7057 ','Пълномощен министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 967,NULL,'1112-7058 ','Посланик за специални поръчения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 968,NULL,'1112-7059 ','Висш дипломатически служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 969,NULL,'1112-7060 ','Специален координатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 970,NULL,'1112-7061 ','Старши дипломатически служител - I степен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 971,NULL,'1112-7062 ','Старши дипломатически служител - II степен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 972,NULL,'1112-7063 ','Съветник в задгранично представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 973,NULL,'1112-7064 ','Първи секретар в задгранично представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 974,NULL,'1112-7065 ','Втори секретар в задгранично представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 975,NULL,'1112-7066 ','Трети секретар в задгранично представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 976,NULL,'1112-7067 ','Дипломатически служител - I степен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 977,NULL,'1112-7068 ','Дипломатически служител - II степен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 978,NULL,'1112-7069 ','Дипломатически служител - III степен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 979,NULL,'1112-7070 ','Дипломатически служител - IV степен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 980,NULL,'1112-7071 ','Аташе в задгранично представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 981,NULL,'1112-7072 ','Генерален директор, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 982,NULL,'1112-7073 ','Председател, постоянна комисия по области на висшето образование, НАОА',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 983,NULL,'1112-7074 ','Председател, постоянна комисия за следакредитационно наблюдение и контрол, НАОА',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 984,NULL,'1112-7075 ','Член на Акредитационен съвет, НАОА',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 985,NULL,'1112-7076 ','Секретар на съвет по чл. 21 от Закона за администрацията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 986,NULL,'1112-7077 ','Секретар, ЦКБППМН',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 987,NULL,'1112-7078 ','Началник, митнически пункт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 988,NULL,'1112-5079 ','Главен комисар, пожарна безопасност и спасяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 989,NULL,'1112-6080 ','Генерален комисар, МВР',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 990,NULL,'1112-6081 ','Директор на дирекция, полиция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 991,NULL,'1112-9082 ','Председател, комисия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 992,NULL,'1112-7083 ','Секретар, община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 993,NULL,'1112-6084 ','Секретар, район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 994,NULL,'1112-7085 ','Секретар на Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 995,NULL,'1112-6086 ','Началник, общинска служба по земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 996,NULL,'1112-6087 ','Заместник-началник, общинска служба по земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 997,NULL,'1112-6088 ','Секретар на кметство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 998,NULL,'1112-7089 ','Главен директор, главна дирекция в Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 999,NULL,'1112-6090 ','Главен ревизор по безопасността на транспорта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1000,NULL,'1112-6091 ','Заместник – главен ревизор по безопасността на транспорта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1001,NULL,'1112-7092 ','Председател, държавна агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1002,NULL,'1112-7093 ','Заместник-председател, държавна агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1003,NULL,'1112-5094 ','Главен, старши и правителствен процесуален агент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1004,NULL,'1112-5095 ','Говорител на МВнР',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1005,NULL,'1112-5096 ','Стажант-аташе',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1006,NULL,'1112-7097 ','Директор, Районна здравноосигурителна каса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1007,NULL,'1112-7098 ','Заместник-директор, Районна здравноосигурителна каса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1008,NULL,'1112-5099 ','Подуправител, Национална здравно-осигурителна каса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1009,NULL,'1112-5100 ','Заместник-председател, Селскостопанска академия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1010,NULL,'1112-5101 ','Председател, Селскостопанска академия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1011,NULL,'1112-7102 ','Главен секретар, администрация на МС',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1012,NULL,'1112-9103 ','Заместник-председател, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1013,NULL,'1112-7104 ','Главен архитект, Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1014,NULL,'1112-7105 ','Ръководител на Главния инспекторат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1015,NULL,'1112-7106 ','Секретар на Националната комисия за борба с трафика на хора',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1016,NULL,'1112-7107 ','Началник на регионална дирекция за национален строителен контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1017,NULL,'1112-7108 ','Директор на Националния инспекторат по образованието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1018,NULL,'1114-9001 ','Президент, политическа партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1019,NULL,'1114-9002 ','Председател, политическа партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1020,NULL,'1114-6003 ','Ръководител, местна организация/политическа партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1021,NULL,'1114-6004 ','Ръководител, контролен орган на партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1022,NULL,'1114-6005 ','Съветник, политическа партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1023,NULL,'1114-6006 ','Главен експерт, политическа партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1024,NULL,'1114-6007 ','Експерт, политическа партия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1025,NULL,'1114-9008 ','Председател, организация на работодатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1026,NULL,'1114-9009 ','Ръководител, контролен орган на организация на работодателите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1027,NULL,'1114-9010 ','Председател, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1028,NULL,'1114-9011 ','Президент, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1029,NULL,'1114-9012 ','Ръководител, контролен орган на организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1030,NULL,'1114-9013 ','Заместник-председател, организация на работодатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1031,NULL,'1114-9014 ','Вицепрезидент, организация на работодатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1032,NULL,'1114-6015 ','Главен секретар, организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1033,NULL,'1114-9016 ','Председател, браншови и регионални организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1034,NULL,'1114-9017 ','Заместник-председател, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1035,NULL,'1114-9018 ','Вицепрезидент, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1036,NULL,'1114-9019 ','Изпълнителен директор, оранизация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1037,NULL,'1114-9020 ','Главен директор, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1038,NULL,'1114-9021 ','Директор, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1039,NULL,'1114-7022 ','Изпълнителен директор, организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1040,NULL,'1114-7023 ','Директор, организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1041,NULL,'1114-9024 ','Председател, организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1042,NULL,'1114-9025 ','Заместник-председател, организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1043,NULL,'1114-9026 ','Генерален секретар, организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1044,NULL,'1114-9027 ','Секретар, организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1045,NULL,'1114-9028 ','Ръководител, контролен орган на организации с нестопанска цел/съсловни организации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1046,NULL,'1114-9029 ','Висш служител на друго регистрирано вероизповедание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1047,NULL,'1114-9030 ','Патриарх на Българската православна църква',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1048,NULL,'1114-9031 ','Митрополит',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1049,NULL,'1114-9032 ','Главен мюфтия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1050,NULL,'1114-9033 ','Епископ на Католическата църква в България',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1051,NULL,'1114-9034 ','Председател на Български олимпийски комитет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1052,NULL,'1114-7035 ','Председател, обществена организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1053,NULL,'1114-7036 ','Заместник-председател, обществена организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1054,NULL,'1114-4037 ','Игумен на ставропигиален манастир',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1055,NULL,'1114-5038 ','Изпълнителен секретар, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1056,NULL,'1114-5039 ','Началник кабинет, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1057,NULL,'1114-5040 ','Парламентарен секретар, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1058,NULL,'1114-5041 ','Наименованието е преместено в единична група 2422, считано от 01.07.2011 г.',2,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1059,NULL,'1114-5042 ','Ръководител на Пресцентър, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1060,NULL,'1114-5043 ','Федерален секретар, браншова организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1061,NULL,'1114-6044 ','Главен секретар на СВ. Синод',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1062,NULL,'1114-5045 ','Национален секретар, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1063,NULL,'1120-7001 ','Генерален директор ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1064,NULL,'1120-7002 ','Изпълнителен директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1065,NULL,'1120-6003 ','Изпълнителен директор/директор, лечебно заведение за болнична помощ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1066,NULL,'1120-6004 ','Ръководител, кооперативно предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1067,NULL,'1120-6005 ','Директор, организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1068,NULL,'1120-6006 ','Директор, предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1069,NULL,'1120-6007 ','Директор, вестник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1070,NULL,'1120-6008 ','Директор, радио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1071,NULL,'1120-6009 ','Директор, телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1072,NULL,'1120-7010 ','Директор, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1073,NULL,'1120-7011 ','Заместник-директор, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1074,NULL,'1120-7012 ','Заместник-генерален директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1075,NULL,'1120-6013 ','Заместник-директор, организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1076,NULL,'1120-6014 ','Заместник-директор, предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1077,NULL,'1120-7015 ','Заместник-ръководител, кооперативно предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1078,NULL,'1120-7016 ','Заместник-председател, управителен съвет/съвет на директорите, търговско дружество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1079,NULL,'1120-7017 ','Заместник-изпълнителен директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1080,NULL,'1120-7018 ','Председател, управителен съвет (съвет на директорите) на търговско дружество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1081,NULL,'1120-7019 ','Председател, Надзорен съвет в търговско дружество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1082,NULL,'1120-7020 ','Член, съвет на директорите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1083,NULL,'1120-7021 ','Член, управителен съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1084,NULL,'1120-7022 ','Прокурист (търговски управител)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1085,NULL,'1120-7023 ','Управител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1086,NULL,'1120-7024 ','Управител, застрахователно дружество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1087,NULL,'1120-7025 ','Член, Надзорен съвет в търговско дружество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1088,NULL,'1120-7026 ','Главно надзорно лице',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1089,NULL,'1120-7027 ','Заместник-управител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1090,NULL,'1120-9028 ','Заместник-председател управителен съвет, Централен кооперативен съюз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1091,NULL,'1120-9029 ','Заместник-председател, кооперативен съюз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1092,NULL,'1120-9030 ','Заместник-председател, кооперация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1093,NULL,'1120-9031 ','Председател, контролен съвет на кооперативен съюз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1094,NULL,'1120-9032 ','Председател, контролен съвет на Централен кооперативен съюз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1095,NULL,'1120-9033 ','Председател, кооперативен съюз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1096,NULL,'1120-9034 ','Председател, кооперация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1097,NULL,'1120-9035 ','Председател на управителен съвет на Централен кооперативен съюз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1098,NULL,'1120-9036 ','Ректор, висше училище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1099,NULL,'1120-9037 ','Заместник-ректор, висше училище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1100,NULL,'1120-7038 ','Помощник-ректор, висше училище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1101,NULL,'1120-9039 ','Генерален директор на Българска телеграфна агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1102,NULL,'1120-6040 ','Ръководител, отдел в транспорта и въздушното обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1103,NULL,'1120-7041 ','Ръководител/директор, регионално поделение обслужване на въздушно движение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1104,NULL,'1120-7042 ','Заместник ръководител/директор, регионално поделение обслужване на въздушно движение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1105,NULL,'1120-7043 ','Ръководител/директор, обособено звено транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1106,NULL,'1120-7044 ','Директор, обособено звено аеронавигационното в обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1107,NULL,'1120-7045 ','Регионален мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1108,NULL,'1120-7046 ','Управител, клон на търговско дружество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1109,NULL,'1120-7047 ','Ръководител във фармацевтичната компания, фармацевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1110,NULL,'1120-6048 ','Директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1111,NULL,'1120-6049 ','Ректор на Духовната семинария',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1112,NULL,'1120-7050 ','Директор регионално поделение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1113,NULL,'1120-7051 ','Програмен директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1114,NULL,'1120-7052 ','Главен архитект, община/район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1115,NULL,'1120-7053 ','Член на Висшия съдебен съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1116,NULL,'1211-7001 ','Финансов директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1117,NULL,'1211-7002 ','Финансов мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1118,NULL,'1211-6003 ','Управител, финансови дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1119,NULL,'1211-6004 ','Управител, счетоводни услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1120,NULL,'1211-6005 ','Ръководител, финансов отдел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1121,NULL,'1211-6006 ','Ръководител, финансов сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1122,NULL,'1211-6007 ','Ръководител, счетоводен отдел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1123,NULL,'1211-6008 ','Директор за връзки с инвеститорите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1124,NULL,'1211-6009 ','Корпоративен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1125,NULL,'1212-6001 ','Управител, човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1126,NULL,'1212-6002 ','Директор/Мениджър човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1127,NULL,'1212-6003 ','Ръководител, отдел човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1128,NULL,'1212-6004 ','Ръководител, сектор човешки ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1129,NULL,'1212-6005 ','Ръководител, организация и ефективност на труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1130,NULL,'1212-6006 ','Ръководител, набиране на персонал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1131,NULL,'1212-6007 ','Ръководител, здравословни и безопасни условия на труд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1132,NULL,'1213-7001 ','Главен юрист, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1133,NULL,'1213-7002 ','Главен касиер, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1134,NULL,'1213-7003 ','Главен счетоводител, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1135,NULL,'1213-9004 ','Член, Надзорен съвет на агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1136,NULL,'1213-9005 ','Член, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1137,NULL,'1213-9006 ','Член, държавна комисия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1138,NULL,'1213-7007 ','Директор дирекция, администрация на Президента',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1139,NULL,'1213-7008 ','Директор дирекция, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1140,NULL,'1213-7009 ','Директор дирекция, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1141,NULL,'1213-7010 ','Директор, областна администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1142,NULL,'1213-7011 ','Директор на юридическо лице по чл. 60 от Закона за администрацията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1143,NULL,'1213-6012 ','Директор дирекция, община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1144,NULL,'1213-7013 ','Директор на дирекция в Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1145,NULL,'1213-7014 ','Директор дирекция, политики и стратегическо планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1146,NULL,'1213-7015 ','Икономически директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1147,NULL,'1213-6016 ','Мениджър, корпоративно планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1148,NULL,'1213-7017 ','Заместник-директор на дирекция, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1149,NULL,'1213-7018 ','Председател на медицинска комисия, лекар, НОИ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1150,NULL,'1213-7019 ','Началник отдел, Народно събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1151,NULL,'1213-7020 ','Началник отдел, администрация на Президента',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1152,NULL,'1213-7021 ','Началник отдел, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1153,NULL,'1213-6022 ','Началник отдел, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1154,NULL,'1213-7023 ','Началник отдел, областна администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1155,NULL,'1213-6024 ','Началник отдел, община/район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1156,NULL,'1213-7025 ','Началник отдел, Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1157,NULL,'1213-6026 ','Началник отдел, кметство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1158,NULL,'1213-6027 ','Началник сектор, администрация Народното събрание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1159,NULL,'1213-6028 ','Началник сектор, администрация на Президента',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1160,NULL,'1213-6029 ','Началник сектор, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1161,NULL,'1213-6030 ','Началник сектор, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1162,NULL,'1213-7031 ','Началник сектор, областна администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1163,NULL,'1213-7032 ','Началник сектор, териториално поделение ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1164,NULL,'1213-7033 ','Началник сектор, териториално звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1165,NULL,'1213-6034 ','Началник сектор, община/район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1166,NULL,'1213-6035 ','Началник сектор, Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1167,NULL,'1213-7036 ','Ръководител инспекторат, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1168,NULL,'1213-7037 ','Началник управление, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1169,NULL,'1213-7038 ','Главен одитор, Българска народна банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1170,NULL,'1213-7039 ','Ръководител, вътрешен одит',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1171,NULL,'1213-7040 ','Ръководител вътрешен одит, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1172,NULL,'1213-7041 ','Ръководител сектор експертиза на работоспособността, лекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1173,NULL,'1213-7042 ','Ръководител инспекторат, Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1174,NULL,'1213-7043 ','Ръководител, отдел по икономически анализи и прогнози',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1175,NULL,'1213-7044 ','Ръководител, стратегическо планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1176,NULL,'1213-7045 ','Ръководител филиал, териториално поделение на НОИ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1177,NULL,'1213-5046 ','Ръководител проект ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1178,NULL,'1213-5047 ','Ръководител, технически надзор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1179,NULL,'1213-5048 ','Директор дирекция, администрация на МС',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1180,NULL,'1213-5049 ','Началник отдел, администрация на МС',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1181,NULL,'1213-5050 ','Началник сектор, администрация на МС',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1182,NULL,'1213-6051 ','Главен инженер, предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1183,NULL,'1213-7052 ','Инспектор в инспектората към министъра на правосъдието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1184,NULL,'1213-7053 ','Разследващ митнически инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1185,NULL,'1213-7054 ','Член на Медицинска комисия, лекар, НОИ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1186,NULL,'1213-6055 ','Ръководител на звено в митнически пункт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1187,NULL,'1213-6056 ','Регионален инспектор ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1188,NULL,'1213-6057 ','Секретар на местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1189,NULL,'1213-7058 ','Ръководител на специализирано звено за разследване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1190,NULL,'1219-7001 ','Директор дирекция, административни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1191,NULL,'1219-6002 ','Управител, бизнес услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1192,NULL,'1219-6003 ','Управител, чистота',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1193,NULL,'1219-5004 ','Мениджър, инфраструктура и логистика в предприятие ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1194,NULL,'1219-5006 ','Фасилити мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1195,NULL,'1219-6007 ','Ръководител, отдел в бизнес услугите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1196,NULL,'1219-3008 ','Ръководител, отдел в битовото обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1197,NULL,'1219-3009 ','Ръководител, отдел в чистотата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1198,NULL,'1219-6010 ','Ръководител/началник, административен отдел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1199,NULL,'1219-6011 ','Ръководител звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1200,NULL,'1219-5012 ','Ръководител, група',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1201,NULL,'1219-5013 ','Ръководител, клиентски център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1202,NULL,'1219-5014 ','Главен директор, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1203,NULL,'1219-5015 ','Директор дирекция, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1204,NULL,'1219-5016 ','Началник управление, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1205,NULL,'1219-5017 ','Ръководител регионално звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1206,NULL,'1219-5018 ','Ръководител/Директор/Началник  управление ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1207,NULL,'1219-6019 ','Ръководител/Началник сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1208,NULL,'1219-6020 ','Ръководител/Началник служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1209,NULL,'1219-6021 ','Ръководител/Началник/Мениджър отдел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1210,NULL,'1219-6022 ','Директор дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1211,NULL,'1219-7023 ','Ръководител интегрирана система за управление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1212,NULL,'1219-7024 ','Началник, административна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1213,NULL,'1221-7001 ','Търговски директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1214,NULL,'1221-6002 ','Управител, продажби и маркетинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1215,NULL,'1221-6003 ','Мениджър покупки/продажби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1216,NULL,'1221-6004 ','Маркетинг мениджър/Директор маркетинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1217,NULL,'1221-6005 ','Мениджър проучване на пазари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1218,NULL,'1221-6006 ','Ръководител, външнотърговска кантора',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1219,NULL,'1221-6007 ','Ръководител, отдел по маркетинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1220,NULL,'1221-6008 ','Ръководител, отдел по продажбите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1221,NULL,'1221-6009 ','Мениджър на търговската марка/Бранд мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1222,NULL,'1222-6001 ','Ръководител звено, връзки с обществеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1223,NULL,'1222-6002 ','Ръководител звено, реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1224,NULL,'1222-6003 ','Мениджър, връзки с обществеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1225,NULL,'1222-6004 ','Мениджър, реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1226,NULL,'1222-6005 ','Управител, реклама и връзки с обществеността ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1227,NULL,'1223-7001 ','Председател, Българска академия на науките',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1228,NULL,'1223-7002 ','Заместник-председател, Българска академия на науките',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1229,NULL,'1223-7003 ','Директор, институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1230,NULL,'1223-7004 ','Заместник-директор, институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1231,NULL,'1223-7005 ','Главен научен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1232,NULL,'1223-7006 ','Ръководител звено, изследване и развитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1233,NULL,'1223-7007 ','Ръководител, научна програма',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1234,NULL,'1223-7008 ','Ръководител, научен програмен колектив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1235,NULL,'1223-7009 ','Ръководител, научна секция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1236,NULL,'1223-7010 ','Главен конструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1237,NULL,'1223-7011 ','Началник отдел технически и качествен контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1238,NULL,'1311-3001 ','Ръководител участък, горско стопанство (лесничейство)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1239,NULL,'1311-3002 ','Ръководител участък, земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1240,NULL,'1311-6003 ','Ръководител, горско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1241,NULL,'1311-6004 ','Ръководител, земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1242,NULL,'1311-6005 ','Ръководител, животновъдство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1243,NULL,'1311-6006 ','Главен лесничей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1244,NULL,'1311-5007 ','Ръководител ловно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1245,NULL,'1312-3001 ','Ръководител участък, риболов',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1246,NULL,'1312-6002 ','Ръководител, риболов',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1247,NULL,'1312-6003 ','Ръководител, рибовъдство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1248,NULL,'1321-3001 ','Управител, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1249,NULL,'1321-7002 ','Мениджър, производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1250,NULL,'1321-7003 ','Главен инженер, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1251,NULL,'1321-5004 ','Началник, цех',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1252,NULL,'1321-7005 ','Началник производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1253,NULL,'1321-6006 ','Заместник-ръководител, обособено производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1254,NULL,'1321-6007 ','Ръководител, отдел в промишлеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1255,NULL,'1321-6008 ','Ръководител, обособено производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1256,NULL,'1321-6009 ','Ръководител сектор/звено в промишлеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1257,NULL,'1321-7010 ','Ръководител, производствено поделение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1258,NULL,'1321-7011 ','Ръководител, структурно звено/ядрен енергиен блок',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1259,NULL,'1321-7012 ','Ръководител, структурно звено/ядрена електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1260,NULL,'1321-7013 ','Главен технолог, ядрен енергиен блок',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1261,NULL,'1321-7014 ','Главен технолог, ядрена централа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1262,NULL,'1321-7015 ','Главен технолог, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1263,NULL,'1321-7016 ','Главен енергетик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1264,NULL,'1321-7017 ','Главен механик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1265,NULL,'1321-5018 ','Ръководител, лаборатория в предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1266,NULL,'1321-5019 ','Главен корабостроител ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1267,NULL,'1321-5020 ','Директор, производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1268,NULL,'1321-5021 ','Технически директор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1269,NULL,'1321-5022 ','Ръководител, пречиствателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1270,NULL,'1321-5023 ','Главен метролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1271,NULL,'1321-5024 ','Ръководител група, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1272,NULL,'1321-5025 ','Ръководител, инсталация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1273,NULL,'1321-5026 ','Ръководител, резервоарен парк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1274,NULL,'1321-6027 ','Директор дирекция, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1275,NULL,'1321-6028 ','Ръководител, инфраструктура и поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1276,NULL,'1321-7029 ','Ръководител производство, лекарствени продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1277,NULL,'1321-6030 ','Квалифицирано лице, фармацевтично производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1278,NULL,'1322-3001 ','Управител, добивна промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1279,NULL,'1322-7002 ','Началник, рудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1280,NULL,'1322-7003 ','Началник, обогатителна фабрика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1281,NULL,'1322-7004 ','Главен инженер, добивна промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1282,NULL,'1322-6005 ','Ръководител група, добивна промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1283,NULL,'1322-6006 ','Ръководител участък, добивна промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1284,NULL,'1322-3007 ','Ръководител подземен обект',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1285,NULL,'1322-7008 ','Ръководител минноспасителна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1286,NULL,'1322-7009 ','Директор, обогатителен комплекс',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1287,NULL,'1322-7010 ','Директор, рудодобивен комплекс',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1288,NULL,'1323-5001 ','Управител , проектиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1289,NULL,'1323-5002 ','Управител, строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1290,NULL,'1323-6003 ','Главен инженер, строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1291,NULL,'1323-3004 ','Строителен предприемач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1292,NULL,'1323-6005 ','Инженер, строителен надзор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1293,NULL,'1323-7006 ','Началник, строителен обект',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1294,NULL,'1323-6007 ','Началник, строеж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1295,NULL,'1323-6008 ','Ръководител, отдел в строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1296,NULL,'1323-7009 ','Ръководител, отдел в проектирането',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1297,NULL,'1323-7010 ','Ръководител, група в строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1298,NULL,'1323-6011 ','Мениджър, инвестиционни проекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1299,NULL,'1324-3001 ','Мениджър, логистика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1300,NULL,'1324-5002 ','Директор, закупуване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1301,NULL,'1324-3004 ','Управител, транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1302,NULL,'1324-7005 ','Началник, аерогара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1303,NULL,'1324-7006 ','Началник, летище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1304,NULL,'1324-7007 ','Началник, морска гара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1305,NULL,'1324-7008 ','Началник, речна гара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1306,NULL,'1324-7009 ','Началник на ремонтно звено, транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1307,NULL,'1324-3010 ','Началник участък, свръзки и ел. съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1308,NULL,'1324-3011 ','Началник участък, осигурителни инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1309,NULL,'1324-3012 ','Началник, тягова подстанция в железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1310,NULL,'1324-3013 ','Началник, подрайон по контактна железопътна мрежа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1311,NULL,'1324-3014 ','Началник, участък по поддържане на железния път и съоръженията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1312,NULL,'1324-3015 ','Началник, автогара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1313,NULL,'1324-3016 ','Началник, експлоатационно звено в транспорта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1314,NULL,'1324-3017 ','Началник, превозна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1315,NULL,'1324-5018 ','Началник, железопътна гара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1316,NULL,'1324-5019 ','Началник, метростанция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1317,NULL,'1324-3020 ','Началник, вагонно-ревизорски участък',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1318,NULL,'1324-3021 ','Ръководител, отдел в транспорта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1319,NULL,'1324-5022 ','Заместник-началник, железопътна гара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1320,NULL,'1324-6023 ','Ръководител, отдел в транспорта (нефто- и газопроводи)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1321,NULL,'1324-5024 ','Ръководител, отдел в складовото стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1322,NULL,'1324-5026 ','Ръководител, транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1323,NULL,'1324-3027 ','Ръководител смяна, транспортно експлоатационно звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1324,NULL,'1324-3028 ','Ръководител смяна, ремонтно звено в транспорта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1325,NULL,'1324-6029 ','Ръководител отдел, доставки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1326,NULL,'1324-6030 ','Ръководител отдел, дистрибуция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1327,NULL,'1324-6031 ','Ръководител отдел, складиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1328,NULL,'1324-6032 ','Ръководител, автобаза',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1329,NULL,'1324-5033 ','Летец-пилот, директор на дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1330,NULL,'1324-5034 ','Ръководител автосервиз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1331,NULL,'1324-5035 ','Началник пристанищен район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1332,NULL,'1324-6036 ','Главен пилот, директор дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1333,NULL,'1324-6037 ','Ръководител на район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1334,NULL,'1324-7038 ','Главен авиоинженер, директор дирекция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1335,NULL,'1324-7039 ','Ръководител на организация за техническо обслужване, авиация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1336,NULL,'1324-7040 ','Ръководител на организация за поддържане на непрекъсната летателна годност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1337,NULL,'1330-6001 ','Директор, информационни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1338,NULL,'1330-6002 ','Директор/ Мениджър, информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1339,NULL,'1330-3003 ','Началник, пощенска станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1340,NULL,'1330-3004 ','Ръководител,  комуникационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1341,NULL,'1330-6005 ','Ръководител, информационно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1342,NULL,'1330-6006 ','Ръководител, компютърно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1343,NULL,'1330-6007 ','Ръководител, компютърни системи: разработка на системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1344,NULL,'1330-6009 ','Мениджър, мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1345,NULL,'1330-6010 ','Мениджър, софтуерни приложения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1346,NULL,'1330-6011 ','Мениджър, софтуерно развитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1347,NULL,'1330-6012 ','Мениджър, обработка на данни ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1348,NULL,'1330-3013 ','Управител, пощи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1349,NULL,'1330-6014 ','Управител, Интернет доставки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1350,NULL,'1330-5015 ','Ръководител радио/телевизионни станции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1351,NULL,'1330-5016 ','Ръководител, сектор/студиен комплекс - радио и телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1352,NULL,'1330-5017 ','Главен редактор, радио/телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1353,NULL,'1330-5018 ','Директор на дирекция, радио/телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1354,NULL,'1330-5019 ','Директор, радио/телевизионна програма',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1355,NULL,'1330-5020 ','Ръководител, техническа смяна радио/телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1356,NULL,'1330-5021 ','Мениджър ИТ център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1357,NULL,'1330-5022 ','Директор, информационни системи и системи за управление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1358,NULL,'1330-5023 ','Ръководител, информационни и комуникационни технологии и системи за управление ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1359,NULL,'1330-6024 ','Ръководител подвижни радиорелейни/телевизионни станции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1360,NULL,'1330-6025 ','Изпълнителен продуцент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1361,NULL,'1341-5002 ','Директор, детска ясла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1362,NULL,'1342-9001 ','Директор НЕЛК',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1363,NULL,'1342-7002 ','Директор, здравно заведение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1364,NULL,'1342-7003 ','Директор/Управител/Ръководител, лечебно заведение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1365,NULL,'1342-9004 ','Председател ТЕЛК',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1366,NULL,'1342-9005 ','Председател ДЕЛК',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1367,NULL,'1342-5006 ','Управител, лечебно заведение за извънболнична помощ ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1368,NULL,'1342-7007 ','Ръководител/Управител, здравно заведение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1369,NULL,'1342-6008 ','Ръководител, лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1370,NULL,'1342-6009 ','Ръководител, служба по трудова медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1371,NULL,'1342-7010 ','Началник клиника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1372,NULL,'1342-7011 ','Лекар, началник отделение/лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1373,NULL,'1342-6012 ','Главна медицинска сестра',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1374,NULL,'1342-6013 ','Старша медицинска сестра',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1375,NULL,'1342-6014 ','Старши рентгенов лаборант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1376,NULL,'1342-6015 ','Старши медицински лаборант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1377,NULL,'1342-6016 ','Главна акушерка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1378,NULL,'1342-6017 ','Старша акушерка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1379,NULL,'1342-6018 ','Главен рехабилитатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1380,NULL,'1342-6019 ','Старши рехабилитатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1381,NULL,'1342-7020 ','Фармацевт-магистър, ръководител на  аптека',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1382,NULL,'1342-7021 ','Фармацевт-магистър, контрол върху качеството на лекарствените продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1383,NULL,'1342-7022 ','Ръководител, лекарствена безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1384,NULL,'1342-7023 ','Ръководител, здравна комуникация и лекарствена информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1385,NULL,'1342-7024 ','Ръководител, управление на клинични изпитвания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1386,NULL,'1342-7025 ','Отговорен магистър-фармацевт, контрол върху наркотичните вещества и прекурсорите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1387,NULL,'1342-7026 ','Фармацевт-магистър, заместник-ръководител на аптека',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1388,NULL,'1342-7027 ','Лекар, началник на медицински пункт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1389,NULL,'1343-3001 ','Управител, дом за стари хора със здравни грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1390,NULL,'1343-3002 ','Управител, дом за стари хора без здравни грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1391,NULL,'1343-3003 ','Координатор, грижи за възрастни хора в общността ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1392,NULL,'1344-7001 ','Директор, социални услуги в общността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1393,NULL,'1344-7003 ','Управител, социални услуги в общността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1394,NULL,'1344-3004 ','Управител, специализирана институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1395,NULL,'1344-6005 ','Наименованието е преместено в единична група 1120, считано от 01.01.2019 г.',2,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1398,NULL,'1345-7006 ','Директор, департамент',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1399,NULL,'1345-9007 ','Заместник директор, колеж',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1400,NULL,'1345-9008 ','Декан',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1401,NULL,'1345-7009 ','Заместник-декан',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1402,NULL,'1345-6010 ','Началник, отдел в образованието',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1403,NULL,'1345-6011 ','Ръководител, сектор в образованието',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1404,NULL,'1345-9012 ','Ръководител, катедра',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1405,NULL,'1345-6013 ','Ръководител, учебно-методичен център',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1406,NULL,'1345-5014 ','Началник, учебен отдел',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1407,NULL,'1345-6016 ','Директор на център за продължаващо обучение',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1408,NULL,'1346-7001 ','Директор, банков клон/клон на финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1409,NULL,'1346-7002 ','Заместник-директор, банков клон/клон на финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1410,NULL,'1346-7003 ','Управител, банков клон/клон на финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1411,NULL,'1346-6004 ','Управител, клон на застрахователна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1412,NULL,'1346-3005 ','Управител, финансово-кредитна и паричнообменна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1413,NULL,'1346-7006 ','Ръководител служба, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1414,NULL,'1346-7007 ','Ръководител, банков салон/салон във финансова/платежна инстетуция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1415,NULL,'1346-7008 ','Ръководител, банково представителство/представителство във финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1416,NULL,'1346-6009 ','Ръководител екип, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1417,NULL,'1346-6010 ','Ръководител отдел/сектор, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1418,NULL,'1346-6011 ','Ръководител екип, застрахователна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1419,NULL,'1346-5012 ','Мениджър, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1420,NULL,'1346-6013 ','Регионален директор, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1421,NULL,'1346-6014 ','Директор финансов център, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1422,NULL,'1346-6015 ','Ръководител офис, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1423,NULL,'1349-7001 ','Директор, библиотека',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1424,NULL,'1349-7002 ','Директор, музей/галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1425,NULL,'1349-7003 ','Началник, затвор ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1426,NULL,'1349-7004 ','Началник, поправителен дом',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1427,NULL,'1349-7005 ','Заместник-началник, затвор, режимна и надзорна охранителна дейност ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1428,NULL,'1349-7006 ','Заместник-началник, поправителен дом, режимна и надзорна охранителна дейност ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1429,NULL,'1349-7007 ','Заместник-директор, библиотека',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1430,NULL,'1349-7008 ','Заместник-директор, музей/галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1431,NULL,'1349-6009 ','Издател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1432,NULL,'1349-3010 ','Читалищен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1433,NULL,'1349-7011 ','Началник управление, полиция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1434,NULL,'1349-7012 ','Ръководител, правна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1435,NULL,'1349-7013 ','Директор, дирекция "Правна"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1436,NULL,'1349-7014 ','Ръководител, лаборатория за консервация и реставрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1437,NULL,'1349-7015 ','Ръководител, отдел в музей/галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1438,NULL,'1349-7016 ','Ръководител/началник сектор, транспорт и въздушно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1439,NULL,'1349-7017 ','Ръководител/началник сектор, аеронавигационно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1440,NULL,'1349-6018 ','Директор на детска кухня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1441,NULL,'1349-7019 ','Директор на комплекс за детско хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1442,NULL,'1349-5020 ','Мениджър, туризъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1443,NULL,'1411-3001 ','Ръководител, отдел в хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1444,NULL,'1411-3002 ','Управител, хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1445,NULL,'1411-3003 ','Управител, мотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1446,NULL,'1411-3004 ','Управител, пансион',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1447,NULL,'1412-3001 ','Управител, заведение за обществено хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1448,NULL,'1412-3002 ','Управител, павилион',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1449,NULL,'1412-3003 ','Управител, ресторант на самообслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1450,NULL,'1412-3004 ','Управител, сладкарница/кафене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1451,NULL,'1412-3005 ','Управител, бар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1452,NULL,'1412-3006 ','Управител, ресторант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1453,NULL,'1412-3008 ','Управител, приготвяне и доставяне на храна (кетъринг)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1454,NULL,'1412-3009 ','Ръководител, отдел в ресторант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1455,NULL,'1412-3010 ','Гостилничар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1456,NULL,'1412-3011 ','Съдържател, ресторант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1457,NULL,'1420-3001 ','Управител, търговия на едро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1458,NULL,'1420-3002 ','Управител, външна търговия ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1459,NULL,'1420-3003 ','Управител, търговия на дребно',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1460,NULL,'1420-3004 ','Управител, магазин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1461,NULL,'1420-3005 ','Управител, супермаркет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1462,NULL,'1420-3006 ','Управител, универсален магазин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1463,NULL,'1420-5007 ','Ръководител отдел,  складово стопанство ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1464,NULL,'1420-5008 ','Отговорен магистър-фармацевт, ръководител на склад за търговия на едро с лекарствени продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1465,NULL,'1431-3001 ','Генерален секретар, спортна организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1466,NULL,'1431-7002 ','Главен секретар, Народен театър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1467,NULL,'1431-7003 ','Главен секретар, спортна организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1468,NULL,'1431-7004 ','Директор на културна организация/културен институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1469,NULL,'1431-7005 ','Директор, театър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1470,NULL,'1431-3006 ','Директор, кино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1471,NULL,'1431-7007 ','Заместник-директор, институт/организация за културни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1472,NULL,'1431-7008 ','Заместник-председател, спортен клуб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1473,NULL,'1431-7009 ','Заместник-председател, спортна организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1474,NULL,'1431-7010 ','Заместник-председател, дружество за физкултура и спорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1475,NULL,'1431-7011 ','Заместник-директор, театър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1476,NULL,'1431-7012 ','Председател, спортен клуб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1477,NULL,'1431-7013 ','Председател, спортна организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1478,NULL,'1431-7014 ','Председател, дружество за физкултура и спорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1479,NULL,'1431-3015 ','Управител, отдих/ почивна база',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1480,NULL,'1431-3016 ','Управител, спортни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1481,NULL,'1431-3017 ','Управител, казино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1482,NULL,'1431-3018 ','Управител, бинго зала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1483,NULL,'1431-3019 ','Управител, зала игрални автомати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1484,NULL,'1431-3020 ','Управител, развлекателни/увеселителни паркове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1485,NULL,'1431-6021 ','Ръководител, отдел в културните дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1486,NULL,'1431-6022 ','Ръководител отдел, отдих',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1487,NULL,'1431-6023 ','Ръководител отдел, спортни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1488,NULL,'1431-6024 ','Директор на районна дирекция "Български спортен тотализатор"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1489,NULL,'1431-6025 ','Управител културни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1490,NULL,'1431-6026 ','Спортен мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1491,NULL,'1431-6027 ','Управител, спа център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1492,NULL,'1431-6028 ','Управител, уелнес център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1493,NULL,'1431-6029 ','Управител, таласо център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1494,NULL,'1439-3001 ','Управител, заведение за обслужване на населението',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1495,NULL,'1439-3002 ','Управител, търговски център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1496,NULL,'1439-3003 ','Управител, къмпинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1497,NULL,'1439-3004 ','Управител, туристическа агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1498,NULL,'1439-3005 ','Управител, бюро за услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1499,NULL,'1439-3006 ','Управител, хижа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1500,NULL,'1439-6007 ','Ръководител, отдел в туристически агенции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1501,NULL,'1439-3008 ','Ръководител, контактен център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1502,NULL,'1439-3009 ','Ръководител, конферентен център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1503,NULL,'1439-6010 ','Директор на дирекция "Обработка на тиражите"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1504,NULL,'1439-5011 ','Ръководител, техническа поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1505,NULL,'1439-5012 ','Ръководител, база',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1506,NULL,'1439-6013 ','Риск мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1507,NULL,'2111-6001 ','Аеродинамик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1508,NULL,'2111-6003 ','Астрофизик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1509,NULL,'2111-6004 ','Радиоастроном',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1510,NULL,'2111-6005 ','Физик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1511,NULL,'2111-6006 ','Физик, акустик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1512,NULL,'2111-6007 ','Физик, атомна физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1513,NULL,'2111-6008 ','Физик, балистик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1514,NULL,'2111-6009 ','Физик, електричество и магнетизъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1515,NULL,'2111-6010 ','Физик, електроник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1516,NULL,'2111-6011 ','Физик, механика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1517,NULL,'2111-6012 ','Физик, молекулярна физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1518,NULL,'2111-6013 ','Физик, оптика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1519,NULL,'2111-6014 ','Физик, теоретична физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1520,NULL,'2111-6015 ','Физик, термодинамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1521,NULL,'2111-6016 ','Физик, топлофизика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1522,NULL,'2111-6017 ','Физик, физика на елементарните частици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1523,NULL,'2111-6018 ','Физик, физика на полупроводниците',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1524,NULL,'2111-6019 ','Физик, физика на твърдото тяло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1525,NULL,'2111-6020 ','Физик, хидродинамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1526,NULL,'2111-5021 ','Физик, медицинска радиологична физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1527,NULL,'2111-5022 ','Физик, медицинска санитарна физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1528,NULL,'2111-5023 ','Физик, радиационна хигиена',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1529,NULL,'2111-5024 ','Физик, радиобиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1530,NULL,'2111-5025 ','Физик, биофизика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1531,NULL,'2112-6001 ','Авиометеоролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1532,NULL,'2112-6002 ','Експерт, авиометеорологично обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1533,NULL,'2112-6003 ','Климатолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1534,NULL,'2112-6004 ','Метеоролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1535,NULL,'2112-6005 ','Прогнозист на време',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1536,NULL,'2113-6001 ','Химик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1537,NULL,'2113-6002 ','Химик-аналитик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1538,NULL,'2113-6003 ','Химик, детергенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1539,NULL,'2113-6004 ','Химик, корозия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1540,NULL,'2113-6005 ','Химик, кристалография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1541,NULL,'2113-6006 ','Химик, металургичен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1542,NULL,'2113-6007 ','Химик, молекулярен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1543,NULL,'2113-6008 ','Химик, неорганична химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1544,NULL,'2113-6009 ','Химик, обработка на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1545,NULL,'2113-6010 ','Химик, обработка на светлочувствителни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1546,NULL,'2113-6011 ','Химик, органична химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1547,NULL,'2113-6012 ','Химик, петролен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1548,NULL,'2113-6013 ','Химик, пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1549,NULL,'2113-6014 ','Химик, полимери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1550,NULL,'2113-6015 ','Химик, производство на бои и лакове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1551,NULL,'2113-6016 ','Химик, производство на гума и гумени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1552,NULL,'2113-6017 ','Химик, производство на хранителни продукти и напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1553,NULL,'2113-6018 ','Химик, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1554,NULL,'2113-6019 ','Химик, текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1555,NULL,'2113-6020 ','Химик, физикохимия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1556,NULL,'2113-6021 ','Химик, контрол на качеството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1557,NULL,'2113-6022 ','Химик, анализ на лекарствените продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1558,NULL,'2113-6023 ','Химик, биохимия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1559,NULL,'2113-6024 ','Химик, клинична химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1560,NULL,'2113-6025 ','Химик, радиационна хигиена',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1561,NULL,'2113-6026 ','Химик, радиобиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1562,NULL,'2113-6027 ','Химик, санитарна химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1563,NULL,'2113-6028 ','Химик, медицинска химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1564,NULL,'2113-6029 ','Химик, токсикология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1565,NULL,'2113-6030 ','Химик, организация и икономика на фармацевтичното производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1566,NULL,'2114-6001 ','Вулканолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1567,NULL,'2114-6002 ','Геолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1568,NULL,'2114-6003 ','Геолог, океанография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1569,NULL,'2114-6004 ','Геолог, палеонтолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1570,NULL,'2114-6005 ','Геолог, стратиграф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1571,NULL,'2114-6006 ','Геолог, инженерна геология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1572,NULL,'2114-6007 ','Геолог, микропалеонтолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1573,NULL,'2114-6008 ','Геолог, минен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1574,NULL,'2114-6009 ','Геолог, петрологография и вулканология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1575,NULL,'2114-6010 ','Геолог, търсене и проучване на нефтени и газови находища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1576,NULL,'2114-6011 ','Геомагнетист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1577,NULL,'2114-6012 ','Геоморфолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1578,NULL,'2114-6013 ','Геофизик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1579,NULL,'2114-6014 ','Геофизик, вулканолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1580,NULL,'2114-6015 ','Геофизик, геомагнетист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1581,NULL,'2114-6016 ','Геофизик, геоморфолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1582,NULL,'2114-6017 ','Геофизик, ледолог (гласиолог)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1583,NULL,'2114-6018 ','Геофизик, океанограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1584,NULL,'2114-6019 ','Геофизик, приложна геофизика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1585,NULL,'2114-6020 ','Геофизик, хидролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1586,NULL,'2114-6021 ','Ледолог (гласиолог)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1587,NULL,'2114-6022 ','Микропалеонтолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1588,NULL,'2114-6023 ','Минералог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1589,NULL,'2114-6024 ','Океанограф, геолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1590,NULL,'2114-6025 ','Океанограф, геофизик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1591,NULL,'2114-6026 ','Палеонтолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1592,NULL,'2114-6027 ','Петролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1593,NULL,'2114-6028 ','Сеизмолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1594,NULL,'2114-6029 ','Стратиграф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1595,NULL,'2114-6030 ','Хидроакустик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1596,NULL,'2114-6031 ','Хидрогеолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1597,NULL,'2114-6032 ','Хидролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1598,NULL,'2120-6001 ','Актюер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1599,NULL,'2120-6002 ','Аналитик, изследване на операциите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1600,NULL,'2120-6003 ','Математик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1601,NULL,'2120-6004 ','Биометрик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1602,NULL,'2120-6005 ','Демограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1603,NULL,'2120-6006 ','Статистик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1604,NULL,'2120-6007 ','Статистик, икономическа статистика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1605,NULL,'2120-6008 ','Статистик, математическа статистика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1606,NULL,'2131-6001 ','Бактериолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1607,NULL,'2131-6002 ','Бактериолог, селско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1608,NULL,'2131-6003 ','Бактериолог, риболов',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1609,NULL,'2131-6004 ','Бактериолог, почви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1610,NULL,'2131-6005 ','Бактериолог, производствен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1611,NULL,'2131-6006 ','Биолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1612,NULL,'2131-6007 ','Биолог, морски',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1613,NULL,'2131-6008 ','Биолог, питейна вода',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1614,NULL,'2131-6009 ','Ботаник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1615,NULL,'2131-6010 ','Ботаник, еколог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1616,NULL,'2131-6011 ','Ботаник, микролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1617,NULL,'2131-6012 ','Ботаник, почва',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1618,NULL,'2131-6013 ','Ботаник, таксономист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1619,NULL,'2131-6014 ','Ботаник, хистолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1620,NULL,'2131-6015 ','Генетик, растения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1621,NULL,'2131-6016 ','Биолог, ембриология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1622,NULL,'2131-6017 ','Ентомолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1623,NULL,'2131-6018 ','Зоолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1624,NULL,'2131-6019 ','Ихтиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1625,NULL,'2131-6020 ','Миколог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1626,NULL,'2131-6021 ','Орнитолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1627,NULL,'2131-6022 ','Риболог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1628,NULL,'2131-6023 ','Таксономист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1629,NULL,'2131-6024 ','Фитолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1630,NULL,'2131-6025 ','Хидробиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1631,NULL,'2131-6026 ','Хистолог, растения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1632,NULL,'2131-6027 ','Цитолог, растения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1633,NULL,'2131-7028 ','Биолог, молекулярен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1634,NULL,'2131-7029 ','Биолог, генетик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1635,NULL,'2131-7030 ','Генетик, животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1636,NULL,'2131-7031 ','Инженер, генетик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1637,NULL,'2131-7032 ','Биолог, паразитология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1638,NULL,'2131-7033 ','Хистолог, животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1639,NULL,'2131-7034 ','Цитолог, животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1640,NULL,'2131-5035 ','Специалист по мониторинг на клинични изпитвания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1641,NULL,'2131-6036 ','Биофизик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1642,NULL,'2131-6037 ','Биохимик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1643,NULL,'2131-6038 ','Патолог, растения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1644,NULL,'2131-6039 ','Физиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1645,NULL,'2131-6040 ','Физиолог, растения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1646,NULL,'2131-6041 ','Биолог, фармакология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1647,NULL,'2131-6042 ','Фармаколог, токсикология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1648,NULL,'2131-6043 ','Биолог, биохимия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1649,NULL,'2131-6044 ','Биолог, биофизика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1650,NULL,'2131-6045 ','Биолог, вирусология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1651,NULL,'2131-6046 ','Биолог, клинична химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1652,NULL,'2131-6047 ','Биолог, лабораторна имунология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1653,NULL,'2131-6048 ','Биолог, лечебни растения и билково дело',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1654,NULL,'2131-6049 ','Биолог, медицинска зоология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1655,NULL,'2131-6050 ','Биолог, микробиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1656,NULL,'2131-6051 ','Биолог, радиационна хигиена',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1657,NULL,'2131-6052 ','Биолог, радиобиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1658,NULL,'2131-6053 ','Биолог, токсикология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1659,NULL,'2131-6054 ','Биолог, организация и икономика на фармацевтичното производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1660,NULL,'2131-6055 ','Биолог, анатомия, хистология и цитология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1661,NULL,'2131-6056 ','Биолог, медицинска биология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1662,NULL,'2132-6001 ','Лесоинженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1663,NULL,'2132-6002 ','Агроном',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1664,NULL,'2132-6003 ','Агроном, агроекология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1665,NULL,'2132-6004 ','Агроном, агрохимия и почвознание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1666,NULL,'2132-6005 ','Агроном, лозарство, градинарство и овощарство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1667,NULL,'2132-6006 ','Агроном, полевъдство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1668,NULL,'2132-6007 ','Агроном, поливно земеделие и борба с ерозията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1669,NULL,'2132-6008 ','Агроном, растителна защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1670,NULL,'2132-6009 ','Агроном, селекция и семепроизводство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1671,NULL,'2132-6010 ','Агроном, технически култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1672,NULL,'2132-6011 ','Агроном, тропическо земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1673,NULL,'2132-6012 ','Агроном, цветопроизводство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1674,NULL,'2132-6013 ','Зооинженер (зоотехник)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1675,NULL,'2132-6014 ','Лесничей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1676,NULL,'2132-6016 ','Помолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1677,NULL,'2132-5017 ','Специалист ловно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1678,NULL,'2133-6001 ','Еколог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1679,NULL,'2133-6002 ','Анализатор, замърсяване на въздуха',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1680,NULL,'2133-6003 ','Експерт, консервация на околната среда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1681,NULL,'2133-6004 ','Консултант, екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1682,NULL,'2133-6005 ','Съветник, екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1683,NULL,'2133-6006 ','Одитор, екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1684,NULL,'2133-6007 ','Изследовател, екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1685,NULL,'2133-6008 ','Научен работник, екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1686,NULL,'2133-6009 ','Анализатор, качество на водата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1687,NULL,'2141-6001 ','Инженер, производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1688,NULL,'2141-6002 ','Инженер, производствена ефективност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1689,NULL,'2141-6003 ','Инженер, производствено планиране, прогнозиране и развитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1690,NULL,'2141-6004 ','Инженер-технолог, опаковане на продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1691,NULL,'2141-7005 ','Ръководител, производствени  технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1692,NULL,'2141-7006 ','Инженер, координатор по заваряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1693,NULL,'2142-6001 ','Инженер, хидролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1694,NULL,'2142-6002 ','Инженер, водоснабдяване и канализация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1695,NULL,'2142-6003 ','Инженер, железопътно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1696,NULL,'2142-6004 ','Инженер, инвеститорски контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1697,NULL,'2142-6005 ','Инженер, иригации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1698,NULL,'2142-6006 ','Инженер, конструктор в строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1699,NULL,'2142-6007 ','Инженер, мостово строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1700,NULL,'2142-6008 ','Инженер, пристанищно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1701,NULL,'2142-6009 ','Инженер, строителство на сгради и съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1702,NULL,'2142-6010 ','Инженер, пътно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1703,NULL,'2142-6011 ','Инженер, санитарно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1704,NULL,'2142-6012 ','Инженер, строителен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1705,NULL,'2142-6013 ','Инженер, строителни конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1706,NULL,'2142-6014 ','Инженер, строителство във вода',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1707,NULL,'2142-6015 ','Инженер, строителство на комини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1708,NULL,'2142-6016 ','Инженер, строителство на куполи и кули',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1709,NULL,'2142-6017 ','Инженер, технолог в строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1710,NULL,'2142-6018 ','Инженер-технолог, производство на стоманобетонови конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1711,NULL,'2142-6019 ','Инженер, тунелно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1712,NULL,'2142-6020 ','Инженер, хидроенергийно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1713,NULL,'2142-6021 ','Инженер, хидромелиоративно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1714,NULL,'2142-6022 ','Инженер, проектант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1715,NULL,'2142-6023 ','Инженер сграден фонд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1716,NULL,'2142-6024 ','Фасаден инженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1717,NULL,'2143-6001 ','Инженер, контрол по замърсяване на въздуха',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1718,NULL,'2143-6002 ','Инженер, екология ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1719,NULL,'2143-6003 ','Инженер, пречистване на води',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1720,NULL,'2143-6004 ','Специалист, възстановяване на околната среда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1721,NULL,'2144-7004 ','Ръководител на експлоатацията, авиация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1722,NULL,'2144-3005 ','Ръководител участък в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1723,NULL,'2144-3006 ','Ръководител сектор в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1724,NULL,'2144-7007 ','Ръководител участък, транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1725,NULL,'2144-7008 ','Ръководител на участък, железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1726,NULL,'2144-5009 ','Началник служба в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1727,NULL,'2144-6010 ','Дизайнер на автомобили',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1728,NULL,'2144-6011 ','Дизайнер на самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1729,NULL,'2144-6012 ','Инженер, криогеник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1730,NULL,'2144-6013 ','Инженер, механик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1731,NULL,'2144-6014 ','Инженер, автоматизация на производството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1732,NULL,'2144-6015 ','Инженер, газови турбини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1733,NULL,'2144-6016 ','Инженер, двигатели с вътрешно горене (без дизелови)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1734,NULL,'2144-6017 ','Инженер, дизелови двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1735,NULL,'2144-6018 ','Инженер, контролно-измервателни прибори и апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1736,NULL,'2144-6019 ','Инженер, самолетостроене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1737,NULL,'2144-6020 ','Инженер, водни турбини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1738,NULL,'2144-6021 ','Инженер, индустриални машини и системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1739,NULL,'2144-6022 ','Инженер, инструментална екипировка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1740,NULL,'2144-6023 ','Инженер, климатични инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1741,NULL,'2144-6024 ','Експерт, климатични и механични системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1742,NULL,'2144-6025 ','Инженер, корабни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1743,NULL,'2144-6026 ','Инженер, корабни машини и механизми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1744,NULL,'2144-6027 ','Инженер, корабостроене и кораборемонт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1745,NULL,'2144-6028 ','Инженер, локомотивни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1746,NULL,'2144-6029 ','Инженер, минни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1747,NULL,'2144-6030 ','Инженер, отоплителни, вентилационни и охладителни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1748,NULL,'2144-6031 ','Инженер, парни и водогрейни котли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1749,NULL,'2144-6032 ','Инженер, парни турбини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1750,NULL,'2144-6033 ','Инженер, руднична вентилация и аеродинамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1751,NULL,'2144-6034 ','Инженер, самолетни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1752,NULL,'2144-6035 ','Инженер, селскостопанско машиностроене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1753,NULL,'2144-6036 ','Инженер, смазочни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1754,NULL,'2144-6037 ','Инженер, сондажни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1755,NULL,'2144-6038 ','Инженер, хидравлични и пневматични машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1756,NULL,'2144-6039 ','Инженер, топлоенергетика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1757,NULL,'2144-6040 ','Инженер, газопреносна/газоразпределителна мрежа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1758,NULL,'2144-6041 ','Инженер поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1759,NULL,'2144-6042 ','Инженер, конструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1760,NULL,'2144-6043 ','Инженер по авиационно материално техническо снабдяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1761,NULL,'2144-6045 ','Инженер, железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1762,NULL,'2144-6046 ','Конструктор на плавателни съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1763,NULL,'2144-6047 ','Експерт по корабоплаване ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1764,NULL,'2144-6048 ','Авиоинженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1765,NULL,'2144-6049 ','Машинен инженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1766,NULL,'2144-6050 ','Инженер, поддръжка асансьорна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1767,NULL,'2144-6051 ','Технолог, координатор по заваряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1768,NULL,'2144-5052 ','Мениджър недвижима собственост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1769,NULL,'2145-6001 ','Инженер, химик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1770,NULL,'2145-6002 ','Инженер, химик (нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1771,NULL,'2145-6003 ','Инженер, химик в производство и разпределение на природен газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1772,NULL,'2145-6004 ','Инженер, обработка на светлочувствителни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1773,NULL,'2145-6005 ','Инженер, очистване на вода',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1774,NULL,'2145-6006 ','Инженер, технология на боите и лаковете',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1775,NULL,'2145-6007 ','Инженер, технология на горивата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1776,NULL,'2145-6008 ','Инженер, технология на изкуствените влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1777,NULL,'2145-6009 ','Инженер, технология на каучука и каучуковите изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1778,NULL,'2145-6010 ','Инженер, технология на органичния синтез и полимерите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1779,NULL,'2145-6011 ','Инженер, технология на пластмасите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1780,NULL,'2145-6012 ','Инженер, технология на целулозното и хартиеното производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1781,NULL,'2145-6013 ','Инженер, химически процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1782,NULL,'2145-6014 ','Инженер, химически процеси в хранително-вкусовата промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1783,NULL,'2145-6015 ','Инженер-химик, организация и икономика на фармацевтичното производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1784,NULL,'2146-6001 ','Аналитик, металургични процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1785,NULL,'2146-6002 ','Инженер, маркшайдер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1786,NULL,'2146-6003 ','Инженер, металург',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1787,NULL,'2146-6004 ','Инженер, металург (добив на цветни и редки метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1788,NULL,'2146-6005 ','Инженер, металург (добив на черни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1789,NULL,'2146-6006 ','Инженер, металург (радиоактивни материали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1790,NULL,'2146-6007 ','Инженер, металург (технология на леенето)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1791,NULL,'2146-6008 ','Инженер, минен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1792,NULL,'2146-6009 ','Инженер, минен диспечер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1793,NULL,'2146-6010 ','Инженер, минен (добив на въглища)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1794,NULL,'2146-6011 ','Инженер, минен (добив на метални руди)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1795,NULL,'2146-6012 ','Инженер, минен (технология на минното производство)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1796,NULL,'2146-6013 ','Инженер, минна електромеханика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1797,NULL,'2146-6014 ','Инженер, минно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1798,NULL,'2146-6015 ','Инженер, обогатяване и брикетиране на въглища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1799,NULL,'2146-6016 ','Инженер, обогатяване на полезни изкопаеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1800,NULL,'2146-6017 ','Инженер, разработване и експлоатация на находища на нефт и природен газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1801,NULL,'2146-6018 ','Инженер, минен проектант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1802,NULL,'2149-6001 ','Аналитик, комуникации (без компютърни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1803,NULL,'2149-6002 ','Аналитик, системи (без компютърни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1804,NULL,'2149-6003 ','Дизайнер, системи (без компютърни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1805,NULL,'2149-6004 ','Звукоинженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1806,NULL,'2149-6005 ','Стандартизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1807,NULL,'2149-6006 ','Специалист металограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1808,NULL,'2149-6007 ','Технолог по безразрушителен контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1809,NULL,'2149-6008 ','Технолог вибродиагностика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1810,NULL,'2149-6010 ','Инженер, изследване на труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1811,NULL,'2149-6011 ','Инженер, оценяване и остойностяване на обекти и други',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1812,NULL,'2149-6012 ','Инженер, патентен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1813,NULL,'2149-6013 ','Инженер, системи (без компютърни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1814,NULL,'2149-6014 ','Инженер-инспектор балнеотехнически съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1815,NULL,'2149-6015 ','Инженер (инструктор) по специално въоръжение и техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1816,NULL,'2149-6016 ','Инженер дефектоскопист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1817,NULL,'2149-6017 ','Инженер вибродиагностика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1818,NULL,'2149-6018 ','Инженер, дефектоскопист по съдове с повишена опасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1819,NULL,'2149-6019 ','Инженер-технолог, дървообработване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1820,NULL,'2149-6020 ','Инженер-технолог, керамично производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1821,NULL,'2149-6021 ','Инженер-технолог, кожарско и обувно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1822,NULL,'2149-6022 ','Инженер-технолог, полиграфическо производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1823,NULL,'2149-6023 ','Инженер-технолог, стъклопроизводство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1824,NULL,'2149-6024 ','Инженер-технолог, текстилно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1825,NULL,'2149-6025 ','Инженер-технолог, хранително-вкусова промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1826,NULL,'2149-6026 ','Инженер-технолог, циментово производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1827,NULL,'2149-6027 ','Инженер-технолог, шивашко производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1828,NULL,'2149-6028 ','Инженер-технолог, електротехнически изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1829,NULL,'2149-6029 ','Инженер, медицинска радиологична физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1830,NULL,'2149-6030 ','Инженер, медицинска санитарна физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1831,NULL,'2149-6031 ','Инженер, санитарно инженерство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1832,NULL,'2149-6032 ','Инженер, машини и апарати за производство на ядрена енергия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1833,NULL,'2149-6033 ','Инженер, ядрена енергетика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1834,NULL,'2149-6034 ','Инженер, оптика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1835,NULL,'2149-6035 ','Инженер, генериране на електроенергия (водно електрическа централа)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1836,NULL,'2149-6036 ','Експерт, управление на въздушното движение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1837,NULL,'2149-5037 ','Експерт, аеронавигационно информационно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1838,NULL,'2149-5038 ','Експерт авиационна безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1839,NULL,'2149-6039 ','Инеженер, клиентска поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1840,NULL,'2149-6040 ','Инженер, качество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1841,NULL,'2149-6041 ','Риск инженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1842,NULL,'2151-6001 ','Инженер, автоматизация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1843,NULL,'2151-6003 ','Инженер, генериране на електроенергия (атомна електроцентрала)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1844,NULL,'2151-6004 ','Инженер, генериране на електроенергия (топло електрическа централа)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1845,NULL,'2151-6005 ','Инженер, генериране на електроенергия (алтернативни източници)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1846,NULL,'2151-6006 ','Инженер, електрически илюминации и ефекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1847,NULL,'2151-6007 ','Инженер, електрически контактни мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1848,NULL,'2151-6008 ','Инженер, електрически машини и апарати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1849,NULL,'2151-6009 ','Инженер, електрически подсистеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1850,NULL,'2151-6010 ','Инженер, електромеханично оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1851,NULL,'2151-6011 ','Инженер, електрообзавеждане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1852,NULL,'2151-6012 ','Инженер, енергиен диспечер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1853,NULL,'2151-6013 ','Инженер, осветителна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1854,NULL,'2151-6014 ','Инженер, пренос на електроенергия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1855,NULL,'2151-6015 ','Инженер, разпределение на електроенергия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1856,NULL,'2151-6016 ','Инженер, релейна защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1857,NULL,'2151-6017 ','Инженер, електрически контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1858,NULL,'2151-6018 ','Инженер осигурителна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1859,NULL,'2151-6019 ','Инженер, електробезопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1860,NULL,'2151-5020 ','Началник, газова/парова централа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1861,NULL,'2151-5021 ','Авиоинженер, електро и приборно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1862,NULL,'2151-5022 ','Авиоинженер, енергетик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1863,NULL,'2152-6001 ','Инженер, хардуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1864,NULL,'2152-6002 ','Инженер, електронно-технически архив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1865,NULL,'2152-6003 ','Инженер, електроник (полупроводникова техника)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1866,NULL,'2152-6004 ','Инженер, електроник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1867,NULL,'2152-6005 ','Инженер, електроник (компютърен дизайн)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1868,NULL,'2152-6006 ','Инженер, електронни инструменти и прибори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1869,NULL,'2152-6007 ','Инженер, контролно-измервателни прибори и автоматика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1870,NULL,'2152-6008 ','Инженер, космическа техника и апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1871,NULL,'2152-6009 ','Инженер, самолетно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1872,NULL,'2152-6010 ','Инженер, самолетоводещи съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1873,NULL,'2152-6011 ','Експерт, системи въздушно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1874,NULL,'2152-6012 ','Експерт, навигация и метеорологична техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1875,NULL,'2152-6013 ','Експерт, метеорологично осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1876,NULL,'2152-6014 ','Инженер, роботика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1877,NULL,'2152-5015 ','Авиоинженер, радиооборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1878,NULL,'2152-5016 ','Експерт, метрологично осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1879,NULL,'2153-6001 ','Началник, група "Експлоатация и поддържане в пощи и далекосъобщения"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1880,NULL,'2153-6002 ','Инженер, радиотелеграфист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1881,NULL,'2153-6003 ','Инженер, телекомуникация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1882,NULL,'2153-6004 ','Инженер, телекомуникация (космичен )',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1883,NULL,'2153-6005 ','Инженер, телекомуникация (радарни системи )',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1884,NULL,'2153-6006 ','Инженер, телекомуникация (радио)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1885,NULL,'2153-6007 ','Инженер, телекомуникация (сигнални системи)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1886,NULL,'2153-6008 ','Инженер, телекомуникация (телевизия )',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1887,NULL,'2153-6009 ','Инженер, телекомуникация (телеграф)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1888,NULL,'2153-6010 ','Инженер, телекомуникация (телефон)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1889,NULL,'2153-6011 ','Инженер, ръководител екип/радио и телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1890,NULL,'2153-6012 ','Инженер, АРС на подвижен състав, метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1891,NULL,'2153-6013 ','Експерт, телекомуникации и мрежи за данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1892,NULL,'2153-6014 ','Експерт, комуникации ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1893,NULL,'2153-6015 ','Специалист, телекомуникации и мрежи за данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1894,NULL,'2153-6016 ','Специалист, маршрутизаторно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1895,NULL,'2161-7001 ','Главен архитект',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1896,NULL,'2161-7002 ','Архитект',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1897,NULL,'2161-7003 ','Архитект, интериор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1898,NULL,'2162-7001 ','Ландшафтен архитект',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1899,NULL,'2163-6001 ','Дизайнер, моден',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1900,NULL,'2163-6002 ','Моделиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1901,NULL,'2163-6003 ','Дизайнер, сценични костюми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1902,NULL,'2163-6004 ','Дизайнер, бижута',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1903,NULL,'2163-6005 ','Промишлен дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1904,NULL,'2164-6001 ','Урбанист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1905,NULL,'2164-6002 ','Специалист, пространствено и градско планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1906,NULL,'2165-6001 ','Геодезист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1907,NULL,'2165-6002 ','Земемер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1908,NULL,'2165-6003 ','Земеустроител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1909,NULL,'2165-6004 ','Специалист, кадастър и регулация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1910,NULL,'2165-6005 ','Картограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1911,NULL,'2165-6006 ','Топограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1912,NULL,'2165-6007 ','Фотограметрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1913,NULL,'2165-6008 ','Хидрограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1914,NULL,'2166-8001 ','Компютърен аниматор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1915,NULL,'2166-8002 ','Художествен оформител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1916,NULL,'2166-6003 ','Експерт, предпечатна подготовка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1917,NULL,'2166-6004 ','Специалист, предпечатна подготовка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1918,NULL,'2166-3005 ','Мултимедиен дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1919,NULL,'2166-3006 ','Уеб дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1920,NULL,'2166-3007 ','Илюстратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1921,NULL,'2166-3008 ','Графичен дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1922,NULL,'2166-3009 ','Дизайнер, печатни издания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1923,NULL,'2166-3010 ','Специалист, дигитални изкуства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1924,NULL,'2211-7001 ','Лекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1925,NULL,'2211-7002 ','Лекар, специализант по обща медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1926,NULL,'2211-7003 ','Лекар, обща медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1927,NULL,'2211-7004 ','Лекар, вътрешни болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1928,NULL,'2211-7005 ','Лекар, педиатрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1929,NULL,'2211-7006 ','Лекар, спешна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1930,NULL,'2212-7001 ','Лекар, обща и клинична патология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1931,NULL,'2212-7002 ','Лекар, токсикология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1932,NULL,'2212-7003 ','Лекар, акушерство и гинекология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1933,NULL,'2212-7004 ','Лекар, клинична алергология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1934,NULL,'2212-7005 ','Лекар, анатомия, хистология и цитология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1935,NULL,'2212-7006 ','Лекар, анестезиология и интензивно лечение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1936,NULL,'2212-7007 ','Лекар, биохимия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1937,NULL,'2212-7008 ','Лекар, вирусология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1938,NULL,'2212-7009 ','Лекар, гастроентерология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1939,NULL,'2212-7010 ','Лекар, медицинска генетика ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1940,NULL,'2212-7011 ','Лекар, гериатрична медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1941,NULL,'2212-7012 ','Лекар, кожни и венерически болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1942,NULL,'2212-7013 ','Лекар, ендокринология и болести на обмяната',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1943,NULL,'2212-7014 ','Лекар, епидемиология на инфекциозните болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1944,NULL,'2212-7015 ','Лекар, клинична имунология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1945,NULL,'2212-7016 ','Лекар, инфекциозни болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1946,NULL,'2212-7017 ','Лекар, кардиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1947,NULL,'2212-7018 ','Лекар, клинична лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1948,NULL,'2212-7019 ','Лекар, микробиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1949,NULL,'2212-7020 ','Лекар, нервни болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1950,NULL,'2212-7021 ','Лекар, неонатология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1951,NULL,'2212-7022 ','Лекар, нефрология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1952,NULL,'2212-7023 ','Лекар, медицинска онкология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1953,NULL,'2212-7024 ','Лекар, ушно-носно-гърлени болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1954,NULL,'2212-7025 ','Лекар, очни болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1955,NULL,'2212-7026 ','Лекар, медицинска паразитология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1956,NULL,'2212-7027 ','Лекар, патофизиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1957,NULL,'2212-7028 ','Лекар, детска ендокринология и болести на обмяната',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1958,NULL,'2212-7029 ','Лекар, педиатър – алерголог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1959,NULL,'2212-7030 ','Лекар, детска кардиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1960,NULL,'2212-7031 ','Лекар, детска неврология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1961,NULL,'2212-7032 ','Лекар, детска нефрология и хемодиализа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1962,NULL,'2212-7033 ','Лекар, детска клинична хематология и онкология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1963,NULL,'2212-7034 ','Лекар, детска пневмология и фтизиатрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1964,NULL,'2212-7035 ','Лекар, детска психиатрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1965,NULL,'2212-7036 ','Лекар, детска ревматология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1966,NULL,'2212-7037 ','Лекар, детска гастроентерология ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1967,NULL,'2212-7038 ','Лекар, професионални болести',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1968,NULL,'2212-7039 ','Лекар, психиатрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1969,NULL,'2212-7040 ','Лекар, пневмология и фтизиатрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1970,NULL,'2212-7041 ','Лекар, образна диагностика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1971,NULL,'2212-7042 ','Лекар, нуклеарна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1972,NULL,'2212-7043 ','Лекар, радиобиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1973,NULL,'2212-7044 ','Лекар, ревматология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1974,NULL,'2212-7045 ','Лекар, специалист по икономика на здравеопазването',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1975,NULL,'2212-7046 ','Лекар, медицина на бедствените ситуации (на катастрофите)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1976,NULL,'2212-7047 ','Лекар, специалист по социална медицина и здравен мениджмънт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1977,NULL,'2212-7049 ','Лекар, съдебна психиатрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1978,NULL,'2212-7050 ','Лекар, съдебна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1979,NULL,'2212-7051 ','Лекар, клинична фармакология и терапия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1980,NULL,'2212-7052 ','Лекар, физикална и рехабилитационна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1981,NULL,'2212-7053 ','Лекар, клинична хематология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1982,NULL,'2212-7054 ','Лекар, член на НЕЛК/ТЕЛК/ДЕЛК',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1983,NULL,'2212-7055 ','Лекар, хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1984,NULL,'2212-7056 ','Лекар, гръдна хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1985,NULL,'2212-7057 ','Лекар, детска хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1986,NULL,'2212-7058 ','Хирург, естетична (козметична) хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1987,NULL,'2212-7059 ','Лекар, кардиохирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1988,NULL,'2212-7060 ','Лекар, лицево-челюстна хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1989,NULL,'2212-7061 ','Лекар, неврохирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1990,NULL,'2212-7062 ','Лекар, ортопедия и травматология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1991,NULL,'2212-7063 ','Лекар, пластично-възстановителна и естетична хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1992,NULL,'2212-7064 ','Лекар, съдова хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1993,NULL,'2212-7065 ','Лекар, урология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1994,NULL,'2212-7066 ','Лекар, авиационна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1995,NULL,'2212-7067 ','Лекар, лъчелечение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1996,NULL,'2212-7068 ','Лекар, трансфузионна хематология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1997,NULL,'2212-7069 ','Лекар, ангиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1998,NULL,'2212-7070 ','Лекар, клинична токсикология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 1999,NULL,'2212-7071 ','Лекар, обща хигиена',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2000,NULL,'2212-7072 ','Лекар, радиационна хигиена',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2001,NULL,'2212-7073 ','Лекар, хигиена на детско-юношеската възраст',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2002,NULL,'2212-7074 ','Лекар, хранене и диететика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2003,NULL,'2212-7075 ','Лекар, медицинска биология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2004,NULL,'2212-7076 ','Лекар, физиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2005,NULL,'2212-7077 ','Лекар, военна токсикология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2006,NULL,'2212-7078 ','Лекар, военномедицинско планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2007,NULL,'2212-7079 ','Лекар, превантивна военна медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2008,NULL,'2212-7080 ','Лекар, дентална, орална и лицево-челюстна хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2009,NULL,'2212-7081 ','Лекар, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2010,NULL,'2212-7082 ','Лекар, фармакология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2011,NULL,'2212-7083 ','Лекар, педиатрия (специалист)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2012,NULL,'2212-7084 ','Лекар, вътрешни болести (специалист)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2013,NULL,'2221-6002 ','Медицинска сестра, домашни грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2014,NULL,'2221-6003 ','Медицинска сестра, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2015,NULL,'2221-6004 ','Медицинска сестра, анестезиология и интензивни грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2016,NULL,'2221-6005 ','Медицинска сестра, консултант по кърмене и здравословно и диетично хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2017,NULL,'2221-6006 ','Медицинска сестра, болнична хигиена (превенция и контрол на инфекциите)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2018,NULL,'2221-6007 ','Медицинска сестра за социални дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2019,NULL,'2221-6008 ','Медицинска сестра, обществено здравеопазване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2020,NULL,'2221-6009 ','Медицинска сестра, операционна и превързочна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2021,NULL,'2221-6010 ','Медицинска сестра, психиатрични грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2022,NULL,'2221-6011 ','Медицинска сестра, първични здравни грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2023,NULL,'2221-6012 ','Медицинска сестра, спешна медицинска помощ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2024,NULL,'2221-6013 ','Медицинска сестра, със специалност в системата на здравеопазването',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2025,NULL,'2221-6014 ','Медицинска сестра, специфични грижи за пациенти с онкологични заболявания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2026,NULL,'2221-6015 ','Медицинска сестра, апаратно поддържане на извънтелесно кръвообращение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2027,NULL,'2222-6001 ','Акушерка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2028,NULL,'2222-6002 ','Акушерка, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2029,NULL,'2222-6003 ','Акушерка, анестезиология и интензивни грижи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2030,NULL,'2222-6004 ','Акушерка, консултант по кърмене и здравословно и диетично хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2031,NULL,'2222-6005 ','Акушерка, болнична хигиена (превенция и контрол на инфекциите)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2032,NULL,'2222-6006 ','Акушерка, обществено здравеопазване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2033,NULL,'2222-6007 ','Акушерка, операционна и превързочна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2034,NULL,'2222-6008 ','Акушерка, със специалност в системата на здравеопазването',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2035,NULL,'2230-7001 ','Лекар, хомеопат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2036,NULL,'2230-7002 ','Лекар по дентална медицина, хомеопат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2037,NULL,'2240-3001 ','Фелдшер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2038,NULL,'2240-3002 ','Фелдшер, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2039,NULL,'2240-3003 ','Фелдшер, със специалност в системата на здравеопазването',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2040,NULL,'2240-6004 ','Лекарски асистент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2041,NULL,'2250-6001 ','Физиолог, животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2042,NULL,'2250-7002 ','Патолог, ветеринарен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2043,NULL,'2250-7003 ','Ветеринар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2044,NULL,'2250-7004 ','Ветеринар, акушер-гинеколог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2045,NULL,'2250-7005 ','Ветеринар, ветеринарно-санитарен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2046,NULL,'2250-7006 ','Ветеринар, епидемиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2047,NULL,'2250-7007 ','Ветеринар, интернист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2048,NULL,'2250-7008 ','Ветеринар, паразитолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2049,NULL,'2250-7009 ','Ветеринар, патолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2050,NULL,'2250-7010 ','Ветеринар, фармаколог и токсиколог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2051,NULL,'2250-7011 ','Ветеринар, физиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2052,NULL,'2250-7012 ','Ветеринар, хирург',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2053,NULL,'2250-7013 ','Епизоотолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2054,NULL,'2250-7014 ','Ветеринарен лекар, лабораторен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2055,NULL,'2261-7002 ','Лекар по дентална медицина, детска дентална медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2056,NULL,'2261-7003 ','Лекар по дентална медицина, ортодонтия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2057,NULL,'2261-7004 ','Лекар по дентална медицина, протетична дентална медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2058,NULL,'2261-7005 ','Лекар по дентална медицина, пародонтология и заболявания на оралната лигавица',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2059,NULL,'2261-7006 ','Лекар по дентална медицина, орална хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2060,NULL,'2261-7007 ','Лекар по дентална медицина, обща дентална медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2061,NULL,'2261-7008 ','Лекар по дентална медицина, оперативно зъболечение и ендодонтия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2062,NULL,'2261-7009 ','Лекар по дентална медицина, социална медицина и обществено дентално здраве',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2063,NULL,'2261-7010 ','Лекар по дентална медицина, дентална клинична алергология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2064,NULL,'2261-7011 ','Лекар по дентална медицина, дентална образна диагностика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2065,NULL,'2261-7012 ','Лекар по дентална медицина, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2066,NULL,'2261-7013 ','Лекар по дентална медицина, лицево-челюстна хирургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2067,NULL,'2262-6001 ','Фармацевт, индустриален',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2068,NULL,'2262-6002 ','Химик-фармацевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2069,NULL,'2262-7003 ','Фармацевт магистър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2070,NULL,'2262-7004 ','Фармацевт магистър, инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2071,NULL,'2262-7005 ','Фармацевт магистър, аналитик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2072,NULL,'2262-7006 ','Фармацевт магистър, технолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2073,NULL,'2262-7008 ','Фармацевт, магистър, анализ на лекарствените продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2074,NULL,'2262-7009 ','Фармацевт, магистър, клинична фармация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2075,NULL,'2262-7010 ','Фармацевт, магистър, лечебни растения и фитофармацевтични продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2076,NULL,'2262-7011 ','Фармацевт, магистър, организация и икономика на дистрибуторската и аптечната практика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2077,NULL,'2262-7012 ','Фармацевт, магистър, организация и икономика на фармацевтичното производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2078,NULL,'2262-7013 ','Фармацевт, магистър, технология на лекарствата с биофармация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2079,NULL,'2262-7014 ','Фармацевт, магистър, токсикология и токсикологичен анализ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2080,NULL,'2262-7015 ','Фармацевт, магистър, клинична химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2081,NULL,'2262-7016 ','Фармацевт, магистър, военномедицинско снабдяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2082,NULL,'2262-6018 ','Фармацевт- магистър, медицински представител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2083,NULL,'2262-6019 ','Експерт, здравна комуникация и лекарствена информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2084,NULL,'2262-6020 ','Експерт, клинични изследвания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2085,NULL,'2262-6021 ','Експерт, регистрация на лекарствени продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2086,NULL,'2263-7001 ','Лекар, комунална хигиена',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2087,NULL,'2263-7002 ','Лекар, служба по трудова медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2088,NULL,'2263-7003 ','Лекар, експерт по експертиза на работоспособността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2089,NULL,'2263-7004 ','Лекар, експерт по експертиза на временна неработоспособност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2090,NULL,'2263-6006 ','Ергоном',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2091,NULL,'2263-7007 ','Лекар, специалист по трудова медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2092,NULL,'2264-5002 ','Рехабилитатор, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2093,NULL,'2264-5003 ','Рехабилитатор, рехабилитационни методики и лечение на деца с церебрална парализа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2094,NULL,'2264-6006 ','Физиотерапист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2095,NULL,'2265-3001 ','Диетолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2096,NULL,'2265-3002 ','Инструктор, диетично хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2097,NULL,'2265-3003 ','Консултант, диетично хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2098,NULL,'2267-4001 ','Оптик, оптометрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2099,NULL,'2267-6002 ','Оптометрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2100,NULL,'2269-7001 ','Лекар, медицинско застраховане и консултации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2101,NULL,'2269-6003 ','Терапевт, ориентиране на слепи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2102,NULL,'2269-6004 ','Терапевт, професионално съветване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2103,NULL,'2269-7005 ','Лекар по дентална медицина, контрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2104,NULL,'2269-7006 ','Лекар, контрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2105,NULL,'2269-6007 ','Експерт, лекарствена безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2106,NULL,'2269-6008 ','Главен експерт, лекарствена безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2107,NULL,'2269-6009 ','Контрольор в Районна здравноосигурителна каса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2108,NULL,'2310-6001 ','Преподавател, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2109,NULL,'2310-7002 ','Асистент, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2110,NULL,'2310-7003 ','Главен асистент, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2111,NULL,'2310-7004 ','Доцент, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2112,NULL,'2310-7005 ','Професор, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2113,NULL,'2310-7007 ','Старши преподавател, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2114,NULL,'2310-6008 ','Гост-преподавател, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2115,NULL,'2310-6009 ','Хоноруван преподавател, висше училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2116,NULL,'2359-5049 ','Инспектор, Национален инспекторат по образованието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2117,NULL,'2411-6001 ','Дипломиран експерт счетоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2118,NULL,'2411-6003 ','Заместник главен счетоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2119,NULL,'2411-6008 ','Асистент одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2120,NULL,'2411-6009 ','Старши помощник одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2121,NULL,'2411-6010 ','Вътрешен одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2122,NULL,'2411-6011 ','Ревизор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2123,NULL,'2411-6013 ','Синдик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2124,NULL,'2411-6014 ','Ликвидатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2125,NULL,'2411-6015 ','Старши банков служител, финансов контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2126,NULL,'2411-5016 ','Член на Одитен комитет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2127,NULL,'2411-5017 ','Старши одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2128,NULL,'2411-6018 ','Одитор по чл. 45 от Закона за вътрешния одит в публичния сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2129,NULL,'2412-6001 ','Експерт, хеджиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2130,NULL,'2412-6002 ','Експерт, инвеститорски контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2131,NULL,'2412-6003 ','Инвестиционен консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2132,NULL,'2412-6004 ','Експерт, имуществено планиране ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2133,NULL,'2412-6005 ','Експерт, финансово планиране ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2134,NULL,'2412-6006 ','Експерт, застраховане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2135,NULL,'2412-5007 ','Мениджър методология и развитие на застрахователни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2136,NULL,'2412-5008 ','Експерт, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2137,NULL,'2412-6009 ','Данъчен консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2138,NULL,'2412-6010 ','Преговарящ, управление на просрочията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2139,NULL,'2412-6011 ','Преговарящ, управление на вземанията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2140,NULL,'2413-6001 ','Финансов анализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2141,NULL,'2413-6002 ','Анализатор, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2142,NULL,'2413-6003 ','Експерт, финансови и стопански анализи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2143,NULL,'2413-6004 ','Експерт, връзки с инвеститорите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2144,NULL,'2413-6005 ','Анализатор, облигации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2145,NULL,'2413-6006 ','Консултант, ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2146,NULL,'2413-6007 ','Инвестиционен анализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2147,NULL,'2421-6001 ','Експерт, стопанска дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2148,NULL,'2421-6002 ','Експерт, бизнес развитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2149,NULL,'2421-6003 ','Експерт, капитално строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2150,NULL,'2421-6004 ','Експерт, инженеринг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2151,NULL,'2421-6005 ','Експерт, логистика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2152,NULL,'2421-6006 ','Експерт, търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2153,NULL,'2421-6007 ','Бизнес консултант ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2154,NULL,'2421-6008 ','Консултант по управление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2155,NULL,'2421-6009 ','Анализатор, ефективност на търговската дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2156,NULL,'2421-6010 ','Одитор, качество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2157,NULL,'2421-6013 ','Координатор производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2158,NULL,'2421-6014 ','Специалист, сигурност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2159,NULL,'2421-6017 ','Специалист, качество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2160,NULL,'2421-6018 ','Специалист, технически контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2161,NULL,'2421-6019 ','Специалист, игри и тиражи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2162,NULL,'2421-6020 ','Координатор програмна дейност, радио и телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2163,NULL,'2421-5021 ','Експерт, управление на собствеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2164,NULL,'2421-5022 ','Експерт, обществени поръчки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2165,NULL,'2421-5023 ','Ръководител/Мениджър  качество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2166,NULL,'2421-5024 ','Експерт лизинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2167,NULL,'2421-5025 ','Мениджър, ключови клиенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2168,NULL,'2421-5026 ','Експерт  доставки, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2169,NULL,'2421-5027 ','Мениджър, проекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2170,NULL,'2421-5028 ','Експерт, продажби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2171,NULL,'2421-5029 ','Търговски пълномощник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2172,NULL,'2421-5030 ','Ръководител търговски екип',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2173,NULL,'2421-6031 ','Специалист, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2174,NULL,'2422-7001 ','Главен методолог, НОИ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2175,NULL,'2422-6002 ','Главен инспектор, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2176,NULL,'2422-6003 ','Експерт, социално осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2177,NULL,'2422-6005 ','Експерт, международно сътрудничество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2178,NULL,'2422-6006 ','Експерт, европейска интеграция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2179,NULL,'2422-6008 ','Главен инженер, община/район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2180,NULL,'2422-7009 ','Главен инженер, Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2181,NULL,'2422-6012 ','Главен счетоводител, община/район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2182,NULL,'2422-7014 ','Главен счетоводител, държавен служител ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2183,NULL,'2422-5015 ','Младши вътрешен одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2184,NULL,'2422-6016 ','Главен вътрешен одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2185,NULL,'2422-6017 ','Старши вътрешен одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2186,NULL,'2422-6018 ','Главен одитор по чл. 45, ал.1 от Закона за вътрешния одит в публичния сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2187,NULL,'2422-6019 ','Старши одитор по чл. 45, ал.1 от Закона за вътрешния одит в публичния сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2188,NULL,'2422-6020 ','Младши одитор по чл. 45, ал.1 от Закона за вътрешния одит в публичния сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2189,NULL,'2422-6021 ','Стажант-одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2190,NULL,'2422-7022 ','Държавен вътрешен одитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2191,NULL,'2422-7023 ','Главен одитор, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2192,NULL,'2422-7024 ','Старши одитор, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2193,NULL,'2422-7025 ','Одитор, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2194,NULL,'2422-7026 ','Стажант-одитор, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2195,NULL,'2422-7027 ','Държавен одитор по чл. 45, ал.1 от Закона за вътрешния одит в публичния сектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2196,NULL,'2422-7028 ','Главен вътрешен одитор, Народно събрание/Президент/Министерски съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2197,NULL,'2422-6029 ','Старши счетоводител, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2198,NULL,'2422-7031 ','Финансов контрольор, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2199,NULL,'2422-7032 ','Главен юрисконсулт, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2200,NULL,'2422-7033 ','Старши юрисконсулт, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2201,NULL,'2422-6035 ','Социален работник, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2202,NULL,'2422-5036 ','Младши инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2203,NULL,'2422-5037 ','Младши публичен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2204,NULL,'2422-5038 ','Старши експерт, кметство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2205,NULL,'2422-5039 ','Младши експерт, кметство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2206,NULL,'2422-5040 ','Младши експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2207,NULL,'2422-6041 ','Главен експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2208,NULL,'2422-6042 ','Главен експерт, Народно събрание/Президент/Министерски съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2209,NULL,'2422-6043 ','Главен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2210,NULL,'2422-6044 ','Главен публичен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2211,NULL,'2422-6045 ','Митнически дознател, администрация и Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2212,NULL,'2422-6046 ','Старши експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2213,NULL,'2422-6047 ','Старши инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2214,NULL,'2422-6048 ','Старши публичен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2215,NULL,'2422-6049 ','Съветник, министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2216,NULL,'2422-6050 ','Експерт, кабинета на министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2217,NULL,'2422-6051 ','Началник сектор, областно звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2218,NULL,'2422-6052 ','Старши инспектор, областно звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2219,NULL,'2422-6053 ','Инспектор, областно звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2220,NULL,'2422-6054 ','Служител по сигурността на информацията, община/район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2221,NULL,'2422-6055 ','Секретар, МКБППМН',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2222,NULL,'2422-6056 ','Експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2223,NULL,'2422-6057 ','Инспектор, гражданско въздухоплаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2224,NULL,'2422-7058 ','Главен инженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2225,NULL,'2422-7059 ','Държавен експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2226,NULL,'2422-7060 ','Държавен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2227,NULL,'2422-7061 ','Държавен публичен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2228,NULL,'2422-7062 ','Правителствен агент, Министерство на правосъдието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2229,NULL,'2422-7063 ','Правителствен преводач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2230,NULL,'2422-7064 ','Редактор стилист на нормативни актове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2231,NULL,'2422-7065 ','Служител, сигурност на информацията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2232,NULL,'2422-7066 ','Съветник, Народно събрание/Президент/Министерски съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2233,NULL,'2422-7067 ','Началник група, областно звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2234,NULL,'2422-7068 ','Служител по сигурността на информацията, министерство/администрация/Столична община',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2235,NULL,'2422-7069 ','Главен експерт, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2236,NULL,'2422-7070 ','Старши експерт, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2237,NULL,'2422-7071 ','Експерт, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2238,NULL,'2422-7072 ','Служител по сигурността на информацията, Народно събрание/Президент/Министерски съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2239,NULL,'2422-7073 ','Държавен финансов инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2240,NULL,'2422-7074 ','Главен финансов инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2241,NULL,'2422-7075 ','Старши финансов инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2242,NULL,'2422-7076 ','Младши финансов инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2243,NULL,'2422-7077 ','Експерт, управление при кризи и отбранително мобилизационна подготовка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2244,NULL,'2422-7078 ','Обществен посредник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2245,NULL,'2422-7079 ','Научен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2246,NULL,'2422-7080 ','Главен асистент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2247,NULL,'2422-7081 ','Асистент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2248,NULL,'2422-7082 ','Доцент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2249,NULL,'2422-7083 ','Професор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2250,NULL,'2422-6084 ','Експерт, стопанско управление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2251,NULL,'2422-6085 ','Съветник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2252,NULL,'2422-6086 ','Инспектор по банков надзор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2253,NULL,'2422-6087 ','Ръководител смяна "Обработка на тиражите"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2254,NULL,'2422-6088 ','Ръководител на регионален център за обработка на тиражите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2255,NULL,'2422-5089 ','Изследовател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2256,NULL,'2422-5090 ','Мениджър корпоративен център, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2257,NULL,'2422-5091 ','Областен мениджър, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2258,NULL,'2422-5092 ','Длъжностно лице по безопасност и здраве ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2259,NULL,'2422-6093 ','Експерт към политическия кабинет на заместник министър-председател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2260,NULL,'2422-6094 ','Експерт към политическия кабинет на министър-председателя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2261,NULL,'2422-6095 ','Съветник към политическия кабинет на министър-председателя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2262,NULL,'2422-6096 ','Независим оценител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2263,NULL,'2422-7097 ','Финансов инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2264,NULL,'2422-5098 ','Председател на регионална структура на организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2265,NULL,'2422-7099 ','Юрисконсулт, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2266,NULL,'2422-5100 ','Инспектор, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2267,NULL,'2422-5101 ','Публичен изпълнител, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2268,NULL,'2422-5102 ','Счетоводител, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2269,NULL,'2422-5103 ','Секретар на Местна комисия за борба с трафика на хора',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2270,NULL,'2422-7104 ','Длъжностно лице по регистрацията по Закона за търговския регистър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2271,NULL,'2422-5105 ','Инженер, държавен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2272,NULL,'2422-7106 ','Инспектор в служба "Военна информация"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2273,NULL,'2422-5107 ','Областен координатор, организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2274,NULL,'2423-6001 ','Експерт, индустриални отношения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2275,NULL,'2423-6005 ','Експерт, професионално/кариерно ориентиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2276,NULL,'2423-6006 ','Експерт, трудова заетост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2277,NULL,'2423-6007 ','Експерт, трудово посредничество и професионално ориентиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2278,NULL,'2423-6008 ','Експерт, управление на човешките ресурси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2279,NULL,'2424-6003 ','Специалист, развитие на работната сила',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2280,NULL,'2431-6001 ','Анализатор, проучване на пазари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2281,NULL,'2431-6002 ','Експерт, маркетинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2282,NULL,'2431-6003 ','Експерт, реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2283,NULL,'2431-6004 ','Експерт, политика на цените',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2284,NULL,'2431-6005 ','Експерт, външна търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2285,NULL,'2433-7002 ','Лекар-медицински представител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2286,NULL,'2433-6003 ','Специалист продажби в областта на медицината ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2287,NULL,'2433-6004 ','Специалист продажби в областта на  техниката (без информационни и комуникационни технологии)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2288,NULL,'2434-6001 ','Мениджър, акаунт: продажби (информационни и комуникационни технологии)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2289,NULL,'2434-6002 ','Търговски представител: ИКТ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2290,NULL,'2434-6003 ','Агент, продажби ИКТ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2291,NULL,'2434-6004 ','Консултант, продажби ИКТ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2292,NULL,'2434-5005 ','Продуктов мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2293,NULL,'2511-6002 ','Бизнес анализатор, информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2294,NULL,'2511-6003 ','Експерт, анализ и дизайн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2295,NULL,'2511-6004 ','Проектант, информационни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2296,NULL,'2511-6005 ','Бизнес консултант, информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2297,NULL,'2511-6006 ','Анализатор, САП',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2298,NULL,'2511-6007 ','Консултант, САП',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2299,NULL,'2511-6008 ','Научен работник, компютърни науки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2300,NULL,'2511-6009 ','Администратор, САП, бизнес анализи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2301,NULL,'2511-5010 ','Системен архитект ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2302,NULL,'2512-6001 ','Експерт, проектиране и програмиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2303,NULL,'2512-6002 ','Дизайнер, софтуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2304,NULL,'2512-6003 ','Системен проектант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2305,NULL,'2512-6004 ','Разработчик, софтуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2306,NULL,'2512-5006 ','Ръководител ИТ проекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2307,NULL,'2513-6001 ','Експерт, проектиране компютърни системи и мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2308,NULL,'2513-6002 ','Програмист, уеб сайтове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2309,NULL,'2513-6003 ','Програмист, мултимедия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2310,NULL,'2513-6004 ','Проектант, уеб сайтове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2311,NULL,'2513-6005 ','Консултант, интернет програмиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2312,NULL,'2513-6006 ','Разработчик, Интернет приложения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2313,NULL,'2513-6007 ','Разработчик,  компютърни игри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2314,NULL,'2513-6008 ','Разработчик, интерактивно съдържание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2315,NULL,'2513-6009 ','Разработчик, мултимедия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2316,NULL,'2513-6010 ','Специалист, мултимедия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2317,NULL,'2514-3002 ','Специалист, приложно програмиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2318,NULL,'2514-6003 ','Програмист, системи за управление на бизнеса ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2319,NULL,'2514-6004 ','Програмист, системи за управление на бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2320,NULL,'2514-5005 ','Ръководител екип програмисти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2321,NULL,'2519-6004 ','Специалист, планиране информационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2322,NULL,'2519-6005 ','Специалист, тестване софтуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2323,NULL,'2519-6006 ','Аналитик, компютърно осигуряване на качеството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2324,NULL,'2519-6007 ','Специалист обучение, софтуерни приложения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2325,NULL,'2519-6008 ','Координатор, ИТ проекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2326,NULL,'2521-6001 ','Аналитик, бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2327,NULL,'2521-6004 ','Проектант, бази данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2328,NULL,'2522-6002 ','Мрежови администратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2329,NULL,'2522-6004 ','Приложен администратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2330,NULL,'2522-6006 ','Консултант, администриране на системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2331,NULL,'2522-6007 ','Мениджър, администриране на системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2332,NULL,'2522-6008 ','Експерт, администриране на системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2333,NULL,'2522-6009 ','Специалист, компютърни мрежи и системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2334,NULL,'2523-6002 ','Аналитик, компютърни комуникации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2335,NULL,'2523-6003 ','Програмист, комуникации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2336,NULL,'2529-6001 ','Експерт, сигурност на информационни и комуникационни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2337,NULL,'2529-6003 ','Експерт, извличане на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2338,NULL,'2529-6004 ','Консултант, компютърни престъпления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2339,NULL,'2529-6005 ','Консултант, сигурност на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2340,NULL,'2529-6007 ','Специалист, компютърни престъпления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2341,NULL,'2529-6008 ','Специалист, сигурност на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2342,NULL,'2611-7001 ','Прокурор, Върховна касационна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2343,NULL,'2611-7002 ','Прокурор, Върховна административна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2344,NULL,'2611-7003 ','Следовател, Национална следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2345,NULL,'2611-7007 ','Завеждащ отдел, Върховна касационна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2346,NULL,'2611-7008 ','Завеждащ отдел, Върховна административна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2347,NULL,'2611-7009 ','Ръководител отдел, Национална следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2348,NULL,'2611-7010 ','Директор, Окръжна следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2349,NULL,'2611-7011 ','Адвокат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2350,NULL,'2611-7012 ','Младши прокурор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2351,NULL,'2611-7013 ','Прокурор, градска прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2352,NULL,'2611-7014 ','Прокурор, окръжна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2353,NULL,'2611-7015 ','Прокурор, районна прокуратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2354,NULL,'2611-7016 ','Стажант-адвокат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2355,NULL,'2611-7017 ','Младши адвокат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2356,NULL,'2611-7018 ','Наименованието е преместено в единична група 1111, считано от 01.01.2012 г.',2,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2357,NULL,'2611-7019 ','Наименованието е преместено в единична група 1111, считано от 01.01.2012 г.',2,NULL,0,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2358,NULL,'2611-7020 ','Следовател, следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2359,NULL,'2611-7021 ','Юрисконсулт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2360,NULL,'2611-7022 ','Главен Юрисконсулт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2361,NULL,'2611-7023 ','Старши юрисконсулт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2362,NULL,'2611-7024 ','Младши юрисконсулт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2363,NULL,'2611-7025 ','Младши следовател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2364,NULL,'2612-9001 ','Съдия, Конституционен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2365,NULL,'2612-7002 ','Съдия, Върховен касационен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2366,NULL,'2612-7003 ','Съдия, Върховен административен съд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2367,NULL,'2612-7004 ','Младши съдия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2368,NULL,'2612-7005 ','Стажант-съдия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2369,NULL,'2612-7006 ','Съдия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2370,NULL,'2612-7007 ','Съдия по вписванията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2371,NULL,'2612-7008 ','Държавен съдебен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2372,NULL,'2612-7009 ','Частен съдебен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2373,NULL,'2619-7002 ','Нотариус',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2374,NULL,'2619-7003 ','Помощник-нотариус',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2375,NULL,'2619-7007 ','Правен съветник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2376,NULL,'2619-5009 ','Ръководител юридически екип',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2377,NULL,'2619-5010 ','Инспектор в Инспектората към Висшия съдебен съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2378,NULL,'2619-5011 ','Експерт в Инспектората към Висшия съдебен съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2379,NULL,'2619-5012 ','Съдебен администратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2380,NULL,'2619-5013 ','Съдебен помощник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2381,NULL,'2619-5014 ','Прокурорски помощник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2382,NULL,'2619-5015 ','Съдебен съветник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2383,NULL,'2619-7016 ','Главен инспектор в Инспектората към Висшия съдебен съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2384,NULL,'2621-7001 ','Главен уредник, музей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2385,NULL,'2621-7002 ','Главен архивист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2386,NULL,'2621-7003 ','Главен уредник, галерия за изкуства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2387,NULL,'2621-6005 ','Уредник, галерия за изкуства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2388,NULL,'2621-6006 ','Уредник, зооколекция в зоологическа градина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2389,NULL,'2621-6007 ','Архивист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2390,NULL,'2621-6008 ','Завеждащ филиал, музей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2391,NULL,'2621-6009 ','Уредник, културен институт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2392,NULL,'2621-6010 ','Куратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2393,NULL,'2622-6002 ','Библиотекар-експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2394,NULL,'2622-7003 ','Главен библиотекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2395,NULL,'2622-6004 ','Методист, библиотека',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2396,NULL,'2622-5006 ','Библиограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2397,NULL,'2622-6007 ','Библиограф-експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2398,NULL,'2622-7008 ','Главен библиограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2399,NULL,'2622-5009 ','Библиограф-информатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2400,NULL,'2622-6010 ','Документалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2401,NULL,'2631-6001 ','Икономически съветник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2402,NULL,'2631-6002 ','Икономически анализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2403,NULL,'2631-6003 ','Специалист, иконометрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2404,NULL,'2631-7004 ','Главен икономист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2405,NULL,'2631-6005 ','Икономист, банково дело',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2406,NULL,'2631-6006 ','Икономист, външна търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2407,NULL,'2631-6007 ','Икономист, данъчно облагане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2408,NULL,'2631-6008 ','Икономист, доходи и жизнен стандарт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2409,NULL,'2631-6009 ','Икономист, иконометрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2410,NULL,'2631-6010 ','Икономист, индустриални отношения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2411,NULL,'2631-6011 ','Икономист, индустрия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2412,NULL,'2631-6013 ','Икономист, организация на производството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2413,NULL,'2631-6015 ','Икономист, селско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2414,NULL,'2631-6016 ','Икономист, социални грижи и подпомагане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2415,NULL,'2631-6017 ','Икономист, социално застраховане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2416,NULL,'2631-6018 ','Икономист, социално осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2417,NULL,'2631-6019 ','Икономист, транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2418,NULL,'2631-6020 ','Икономист, труд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2419,NULL,'2631-6021 ','Икономист, туризъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2420,NULL,'2631-6022 ','Икономист, търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2421,NULL,'2631-6023 ','Икономист, управление на персонала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2422,NULL,'2631-6025 ','Икономист, цени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2423,NULL,'2631-6027 ','Икономист, себестойчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2424,NULL,'2631-6028 ','Икономист, обществени поръчки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2425,NULL,'2631-6029 ','Икономист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2426,NULL,'2632-6001 ','Антрополог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2427,NULL,'2632-6002 ','Археолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2428,NULL,'2632-6003 ','Географ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2429,NULL,'2632-6004 ','Географ, икономическа география',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2430,NULL,'2632-6005 ','Географ, политическа география',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2431,NULL,'2632-6006 ','Географ, физическа география',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2432,NULL,'2632-6007 ','Етнолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2433,NULL,'2632-6008 ','Криминолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2434,NULL,'2632-6009 ','Пенолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2435,NULL,'2632-6010 ','Социолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2436,NULL,'2632-6011 ','Социолог, криминолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2437,NULL,'2632-6012 ','Социолог, пенолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2438,NULL,'2632-6013 ','Социолог, производствен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2439,NULL,'2632-6014 ','Социолог, социална патология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2440,NULL,'2632-6015 ','Социален антрополог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2441,NULL,'2632-6016 ','Специалист по културен туризъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2442,NULL,'2633-6001 ','Генеалог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2443,NULL,'2633-6002 ','Историк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2444,NULL,'2633-6003 ','Политолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2445,NULL,'2633-6004 ','Философ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2446,NULL,'2634-6001 ','Психолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2447,NULL,'2634-6002 ','Психолог, клиничен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2448,NULL,'2634-6004 ','Психотерапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2449,NULL,'2635-6001 ','Експерт, здравно осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2450,NULL,'2635-6002 ','Социален работник в социална услуга ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2451,NULL,'2635-6005 ','Социален работник, социално подпомагане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2452,NULL,'2635-6006 ','Социален работник за работа със семейство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2453,NULL,'2635-6007 ','Специалист, социални дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2454,NULL,'2635-6008 ','Социален работник за работа с лица с девиантно поведение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2455,NULL,'2635-6009 ','Социален работник, хора с увреждания и социални услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2456,NULL,'2635-6010 ','Специалист в социална услуга ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2457,NULL,'2635-6011 ','Социален работник за работа с лица извършили престъпления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2458,NULL,'2635-6012 ','Специалист, социални дейности (община)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2459,NULL,'2635-6013 ','Специалист, социални дейности (в социално предприятие)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2460,NULL,'2635-6014 ','Специалист, социални дейности (семейно планиране)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2461,NULL,'2635-6015 ','Специалист, социално подпомагане и ориентиране (за лица, намиращи се в затвора)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2462,NULL,'2635-6016 ','Стажант-специалист, социални дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2463,NULL,'2635-6017 ','Семеен консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2464,NULL,'2635-6018 ','Инспектор, пробация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2465,NULL,'2635-6019 ','Консултант, деца и младежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2466,NULL,'2635-6020 ','Брачен консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2467,NULL,'2635-6021 ','Предприемач в социалната работа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2468,NULL,'2636-9001 ','Архиепископ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2469,NULL,'2636-9002 ','Викарий',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2470,NULL,'2636-9003 ','Владика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2471,NULL,'2636-9004 ','Епископ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2472,NULL,'2636-9005 ','Енорийски свещеник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2473,NULL,'2636-9006 ','Имам',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2474,NULL,'2636-9007 ','Капелан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2475,NULL,'2636-9008 ','Кюре',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2476,NULL,'2636-9009 ','Мисионер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2477,NULL,'2636-9010 ','Мюфтия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2478,NULL,'2636-9011 ','Пастор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2479,NULL,'2636-9012 ','Проповедник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2480,NULL,'2636-9013 ','Равин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2481,NULL,'2636-9014 ','Теолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2482,NULL,'2636-4015 ','Митрополитски дякон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2483,NULL,'2636-4016 ','Патриаршески дякон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2484,NULL,'2636-4017 ','Свещеник - ефимерий',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2485,NULL,'2636-5018 ','Архиерейски наместник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2486,NULL,'2636-5019 ','Дякон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2487,NULL,'2636-5020 ','Епархийски духовен надзорник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2488,NULL,'2636-5021 ','Протосингел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2489,NULL,'2641-8001 ','Писател/поет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2490,NULL,'2641-6002 ','Биограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2491,NULL,'2641-6003 ','Драматург',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2492,NULL,'2641-6004 ','Есеист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2493,NULL,'2641-6005 ','Литературен сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2494,NULL,'2641-6006 ','Рецензент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2495,NULL,'2641-6007 ','Сценарист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2496,NULL,'2641-6008 ','Редактор, книги ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2497,NULL,'2641-7009 ','Консултант, драматургичен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2498,NULL,'2641-7010 ','Критик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2499,NULL,'2641-6011 ','Автор на техническа документация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2500,NULL,'2642-7001 ','Главен редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2501,NULL,'2642-7002 ','Заместник-главен редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2502,NULL,'2642-7003 ','Завеждащ редакция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2503,NULL,'2642-7004 ','Редактор, вестник/списание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2504,NULL,'2642-6005 ','Продуцент, телевизионни новини ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2505,NULL,'2642-7006 ','Завеждащ кореспондентски пункт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2506,NULL,'2642-4007 ','Стажант-репортер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2507,NULL,'2642-4008 ','Стажант-редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2508,NULL,'2642-6009 ','Журналист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2509,NULL,'2642-6010 ','Колонист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2510,NULL,'2642-6011 ','Коментатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2511,NULL,'2642-6012 ','Кореспондент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2512,NULL,'2642-6013 ','Отговорен секретар, вестник/списание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2513,NULL,'2642-6014 ','Репортер, журналист в радио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2514,NULL,'2642-6015 ','Репортер, журналист в телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2515,NULL,'2642-6016 ','Репортер, журналист във вестник/списание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2516,NULL,'2642-6017 ','Репортер, журналист в информационна агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2517,NULL,'2642-5018 ','Наблюдател, радио/медия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2518,NULL,'2642-5019 ','Ръководител екип, радио/телевизия/БТА',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2519,NULL,'2642-6020 ','Редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2520,NULL,'2643-6001 ','Графолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2521,NULL,'2643-6002 ','Етимолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2522,NULL,'2643-6003 ','Лексикограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2523,NULL,'2643-6004 ','Лингвист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2524,NULL,'2643-6005 ','Морфолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2525,NULL,'2643-6006 ','Преводач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2526,NULL,'2643-6007 ','Преводач-редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2527,NULL,'2643-6008 ','Семасиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2528,NULL,'2643-6009 ','Филолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2529,NULL,'2643-6010 ','Филолог, графолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2530,NULL,'2643-6011 ','Филолог, етимолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2531,NULL,'2643-6012 ','Филолог, лексикограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2532,NULL,'2643-6013 ','Филолог, морфолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2533,NULL,'2643-6014 ','Филолог, семантолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2534,NULL,'2643-6015 ','Филолог, фонолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2535,NULL,'2643-6016 ','Фонолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2536,NULL,'2643-3017 ','Преводач, жестомимичен превод',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2537,NULL,'2643-3018 ','Преводач-говорител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2538,NULL,'2651-6001 ','Гравьор, офортист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2539,NULL,'2651-6002 ','Конструктор, кукли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2540,NULL,'2651-6003 ','Художествен редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2541,NULL,'2651-7004 ','Главен художник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2542,NULL,'2651-7005 ','Изкуствовед',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2543,NULL,'2651-7006 ','Консерватор/реставратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2544,NULL,'2651-8007 ','Карикатурист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2545,NULL,'2651-8008 ','Скулптор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2546,NULL,'2651-8009 ','Художник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2547,NULL,'2651-8010 ','Художник, график',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2548,NULL,'2651-8011 ','Художник, гримьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2549,NULL,'2651-8012 ','Художник, приложник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2550,NULL,'2651-8013 ','Художник, проектант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2551,NULL,'2651-8014 ','Художник, сценични костюми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2552,NULL,'2651-8015 ','Художник, живопис',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2553,NULL,'2651-8016 ','Художник, миниатюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2554,NULL,'2651-8017 ','Художник, постер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2555,NULL,'2651-8018 ','Художник, търговска реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2556,NULL,'2652-6001 ','Акомпаниатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2557,NULL,'2652-6002 ','Инспектор на оркестър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2558,NULL,'2652-6003 ','Инспектор на хор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2559,NULL,'2652-6004 ','Оркестрант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2560,NULL,'2652-6005 ','Помощник-концертмайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2561,NULL,'2652-6006 ','Солист-оркестрант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2562,NULL,'2652-6007 ','Експерт концертна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2563,NULL,'2652-7009 ','Главен диригент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2564,NULL,'2652-7010 ','Главен хормайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2565,NULL,'2652-7012 ','Концертмайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2566,NULL,'2652-7014 ','Музиковед',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2567,NULL,'2652-7015 ','Музиколог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2568,NULL,'2652-7016 ','Оркестратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2569,NULL,'2652-7017 ','Хормайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2570,NULL,'2652-8018 ','Артист-хорист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2571,NULL,'2652-8019 ','Артист-солист, опера/оперета/мюзикъл',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2572,NULL,'2652-8020 ','Джазов певец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2573,NULL,'2652-8021 ','Естраден певец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2574,NULL,'2652-8022 ','Инструменталист, солист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2575,NULL,'2652-8023 ','Композитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2576,NULL,'2652-8025 ','Певец, фолклор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2577,NULL,'2652-8026 ','Музикант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2578,NULL,'2652-8027 ','Певец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2579,NULL,'2652-8028 ','Фолклорист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2580,NULL,'2653-7001 ','Танцов художествен ръководител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2581,NULL,'2653-3003 ','Танцьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2582,NULL,'2653-3004 ','Специалист, танцово изкуство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2583,NULL,'2653-3005 ','Балетен репетитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2584,NULL,'2653-3006 ','Балетмайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2585,NULL,'2653-3007 ','Балерина/балетист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2586,NULL,'2653-3008 ','Прима-балерина/Премиер-балетист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2587,NULL,'2653-0009 ','Артист, стриптийз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2588,NULL,'2654-6001 ','Директор продукция (телевизия)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2589,NULL,'2654-7002 ','Директор продукция (кино)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2590,NULL,'2654-7003 ','Директор продукция (театър)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2591,NULL,'2654-7005 ','Продуцент, филмов/ театрален',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2592,NULL,'2654-8006 ','Импресарио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2593,NULL,'2654-8007 ','Музикален продуцент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2594,NULL,'2654-6008 ','Режисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2595,NULL,'2654-7009 ','Главен режисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2596,NULL,'2654-7010 ','Режисьор на монтаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2597,NULL,'2654-7011 ','Режисьор, филмов',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2598,NULL,'2654-6012 ','Програмен експерт, радио/телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2599,NULL,'2654-6013 ','Главен програмен селекционер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2600,NULL,'2654-7014 ','Художествен ръководител, театрален',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2601,NULL,'2654-7015 ','Главен художествен ръководител, театрален',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2602,NULL,'2654-7016 ','Главен оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2603,NULL,'2654-7017 ','Театрален постановчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2604,NULL,'2654-7018 ','Първи асистент на режисьора',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2605,NULL,'2654-7019 ','Ръководител програма, радио и телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2606,NULL,'2654-7020 ','Ръководител постановъчна част',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2607,NULL,'2654-5021 ','Ръководител художествено осветление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2608,NULL,'2654-8022 ','Театър-майстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2609,NULL,'2654-6023 ','Театрален режисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2610,NULL,'2654-5024 ','Продуцент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2611,NULL,'2654-5025 ','Продуцент, радио/телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2612,NULL,'2654-5026 ','ТВ оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2613,NULL,'2654-5027 ','Филмов експерт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2614,NULL,'2654-5028 ','Звукорежисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2615,NULL,'2655-6001 ','Актьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2616,NULL,'2655-6002 ','Актьор, стажант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2617,NULL,'2655-6003 ','Актьор, мим',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2618,NULL,'2656-6001 ','Говорител, новини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2619,NULL,'2656-6002 ','Говорител, радио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2620,NULL,'2656-6003 ','Говорител, телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2621,NULL,'2656-3004 ','Дисководещ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2622,NULL,'2656-3005 ','Конферансие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2623,NULL,'2656-3006 ','Спортен коментатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2624,NULL,'2656-6007 ','Спортен коментатор-анализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2625,NULL,'2659-0001 ','Акробат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2626,NULL,'2659-0002 ','Артист, въжеиграч',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2627,NULL,'2659-0003 ','Артист, силови изпълнения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2628,NULL,'2659-0004 ','Артист, трапец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2629,NULL,'2659-0005 ','Артист, ученик в цирка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2630,NULL,'2659-0006 ','Артист, цирков',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2631,NULL,'2659-0007 ','Дресьор, цирк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2632,NULL,'2659-0008 ','Еквилибрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2633,NULL,'2659-0009 ','Жонгльор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2634,NULL,'2659-0010 ','Илюзионист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2635,NULL,'2659-0011 ','Имитатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2636,NULL,'2659-0012 ','Клоун',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2637,NULL,'2659-0013 ','Комик, цирк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2638,NULL,'2659-0014 ','Маг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2639,NULL,'2659-0015 ','Хипнотизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2640,NULL,'2659-0016 ','Кукловод',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2641,NULL,'3111-3001 ','Техник, астрономия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2642,NULL,'3111-3002 ','Техник, геология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2643,NULL,'3111-3003 ','Техник, проучване на полезни изкопаеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2644,NULL,'3111-3004 ','Техник, геофизика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2645,NULL,'3111-3005 ','Техник, метеорология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2646,NULL,'3111-3006 ','Техник, океанология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2647,NULL,'3111-3007 ','Техник, физика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2648,NULL,'3111-3008 ','Техник, хидрогеология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2649,NULL,'3111-3009 ','Техник, химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2650,NULL,'3111-3010 ','Специалист, геолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2651,NULL,'3111-3011 ','Инспектор, фактори работна среда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2652,NULL,'3112-3001 ','Техник, водно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2653,NULL,'3112-3002 ','Техник, водоснабдяване и канализация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2654,NULL,'3112-3003 ','Техник, геодезия, фотограметрия и картография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2655,NULL,'3112-3004 ','Техник, гражданско строителство (конструктор)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2656,NULL,'3112-3005 ','Техник, гражданско строителство (хидравлик)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2657,NULL,'3112-3006 ','Техник, земемерство, земеустройство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2658,NULL,'3112-3007 ','Техник, инвеститорски контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2659,NULL,'3112-3008 ','Техник, ръководител на група по поддържане на железния път',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2660,NULL,'3112-3009 ','Техник, строителство и архитектура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2661,NULL,'3112-3010 ','Строителен техник, проектно-технически отдел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2662,NULL,'3112-3011 ','Техник, строителство на метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2663,NULL,'3112-3012 ','Техник, транспортно строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2664,NULL,'3112-3013 ','Дефектоскопист по железния път и съоръженията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2665,NULL,'3112-3014 ','Техник, поддържане на железния път в подземен тунел на метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2666,NULL,'3112-3015 ','Техник, поддържане на инженерни съоръжения в подземен тунел на метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2667,NULL,'3112-3016 ','Инспектор, противопожарна охрана на сграда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2668,NULL,'3112-3017 ','Инспектор, противопожарна охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2669,NULL,'3112-3018 ','Диагностик, В и К мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2670,NULL,'3112-3019 ','Техник, водоснабдяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2671,NULL,'3112-3020 ','Техник, озеленител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2672,NULL,'3113-3001 ','Техник, технолог кабелно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2673,NULL,'3113-3002 ','Техник, асансьорна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2674,NULL,'3113-3003 ','Техник, експлоатация и ремонт на електрокари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2675,NULL,'3113-3004 ','Техник, електрификация на селското стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2676,NULL,'3113-3007 ','Техник, електрически централи и мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2677,NULL,'3113-3008 ','Техник, електродомакинска техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2678,NULL,'3113-3009 ','Техник, електрообзавеждане на електропревозни средства за градския транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2679,NULL,'3113-3010 ','Техник, електрообзавеждане на кораби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2680,NULL,'3113-3011 ','Техник, електрообзавеждане на промишлени предприятия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2681,NULL,'3113-3012 ','Техник, електротехника на автомобилния транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2682,NULL,'3113-3013 ','Техник, електрически подстанции и мрежи в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2683,NULL,'3113-3014 ','Техник, кабелни линии  и осветление в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2684,NULL,'3113-3015 ','Техник-механик, електромеханични устройства и автоматика в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2685,NULL,'3113-3016 ','Техник, електроснабдяване на железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2686,NULL,'3113-3017 ','Инспектор, електробезопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2687,NULL,'3113-3018 ','Инспектор, качество (електрически продукти)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2688,NULL,'3113-3019 ','Техник на енергийни източници и зарядни устройства за електрически превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2689,NULL,'3113-3020 ','Техник на управляващи и контролни системи за електрически превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2690,NULL,'3113-3021 ','Техник на електро-механични и задвижващи системи за електрически превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2691,NULL,'3114-3001 ','Техник, конструиране и технология на електронни елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2692,NULL,'3114-3002 ','Техник, електровакуумна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2693,NULL,'3114-3003 ','Техник, промишлена електроника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2694,NULL,'3114-3004 ','Техник, самолетоводещи съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2695,NULL,'3114-3005 ','Техник, ядрена електроника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2696,NULL,'3114-3006 ','Техник, автоматизация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2697,NULL,'3114-3007 ','Техник, електронна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2698,NULL,'3114-3008 ','Техник, микропроцесорна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2699,NULL,'3114-3009 ','Инспектор, качество (електронни продукти)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2700,NULL,'3114-3010 ','Техник, измервателни уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2701,NULL,'3115-3001 ','Техник, ядрена електротехника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2702,NULL,'3115-3002 ','Техник, аеронавтика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2703,NULL,'3115-3003 ','Техник, биотехника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2704,NULL,'3115-3006 ','Техник-механик, аеронавтика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2705,NULL,'3115-3007 ','Техник-механик, газови турбини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2706,NULL,'3115-3008 ','Техник-механик, двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2707,NULL,'3115-3009 ','Техник-механик, двигатели с вътрешно горене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2708,NULL,'3115-3010 ','Техник-механик, дизелови двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2709,NULL,'3115-3011 ','Техник-механик, плаващо техническо средство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2710,NULL,'3115-3012 ','Техник-механик, железопътна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2711,NULL,'3115-3013 ','Техник-механик, инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2712,NULL,'3115-3014 ','Техник-механик, корабостроене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2713,NULL,'3115-3015 ','Техник-механик, механизация на горското стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2714,NULL,'3115-3016 ','Техник-механик, отоплителни, хладилни и вентилационни инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2715,NULL,'3115-3017 ','Техник-механик, самодвижещи се машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2716,NULL,'3115-3018 ','Техник-механик, самолетна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2717,NULL,'3115-3019 ','Техник-механик, съобщителни и свързочни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2718,NULL,'3115-3020 ','Техник-механик, ядрена топлоенергетика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2719,NULL,'3115-3021 ','Техник-механик, автоматизация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2720,NULL,'3115-3022 ','Техник-механик,, автоматизация на производството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2721,NULL,'3115-3023 ','Техник-механик, апретурно, багрилно и плетачно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2722,NULL,'3115-3024 ','Техник-механик, други отрасли на леката промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2723,NULL,'3115-3025 ','Техник-механик, железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2724,NULL,'3115-3026 ','Техник-механик, кожено-галантерийно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2725,NULL,'3115-3027 ','Техник-механик, мебелно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2726,NULL,'3115-3028 ','Техник-механик, обувно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2727,NULL,'3115-3029 ','Техник-механик, предачно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2728,NULL,'3115-3030 ','Техник-механик, тъкачно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2729,NULL,'3115-3031 ','Техник-механик, химическа промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2730,NULL,'3115-3032 ','Техник-механик, хранително-вкусова промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2731,NULL,'3115-3033 ','Техник-механик, шивашко производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2732,NULL,'3115-3034 ','Техник-механик, експлоатация и ремонт на самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2733,NULL,'3115-3035 ','Техник-механик, експлоатация на вътрешнозаводски железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2734,NULL,'3115-3036 ','Техник-механик, експлоатация на пристанища и флота',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2735,NULL,'3115-3037 ','Техник-механик, измервателна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2736,NULL,'3115-3039 ','Техник-механик, климатична, вентилационна и хладилна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2737,NULL,'3115-3040 ','Техник-механик, лозарска техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2738,NULL,'3115-3041 ','Техник-механик, механична технология на дървесината',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2739,NULL,'3115-3042 ','Техник-механик, дискретни производства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2740,NULL,'3115-3043 ','Техник-механик, очистване на въздуха',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2741,NULL,'3115-3044 ','Техник-механик, очна оптика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2742,NULL,'3115-3045 ','Техник-механик, експлоатация на автомобилния транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2743,NULL,'3115-3046 ','Техник-механик, термични и водноенергетични машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2744,NULL,'3115-3047 ','Техник-механик, технолог (студена обработка)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2745,NULL,'3115-3048 ','Техник-механик, технолог (топла обработка)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2746,NULL,'3115-3049 ','Техник-механик, технолог (уредостроене)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2747,NULL,'3115-3050 ','Техник-механик, хидро- и пневмотехника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2748,NULL,'3115-3051 ','Техник-механик, централизирано топлоснабдяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2749,NULL,'3115-3052 ','Техник-механик, ревизор на вагони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2750,NULL,'3115-3053 ','Техник-механик, роботостроене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2751,NULL,'3115-3054 ','Техник-механик, монтаж на промишлени съоръжения и машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2752,NULL,'3115-3055 ','Техник, механизация на селското стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2753,NULL,'3115-3056 ','Монтьор-механик по специално въоръжение и техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2754,NULL,'3115-3057 ','Приемчик на специално въоръжение и техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2755,NULL,'3115-3058 ','Оператор по ремонт на въоръжение, военни техники и имущества',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2756,NULL,'3115-3059 ','Оператор по обслужване на бойни припаси и специални пиротехнически средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2757,NULL,'3115-3060 ','Оператор по ремонт на бойни припаси и специални пиротехнически средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2758,NULL,'3115-3061 ','Оператор по обслужване на  специално въоръжение и техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2759,NULL,'3115-4062 ','Контрольор, корабоплаване ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2760,NULL,'3115-3063 ','Инспектор, качество (механична техника)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2761,NULL,'3115-3064 ','Инспектор, технически стандарти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2762,NULL,'3115-3065 ','Приемчик автосервиз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2763,NULL,'3116-3001 ','Технолог, биотехнологичен синтез',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2764,NULL,'3116-3002 ','Технолог, технология на полимерните медицински изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2765,NULL,'3116-3003 ','Технолог, технология на порцеланово и фаянсово производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2766,NULL,'3116-3004 ','Технолог, апретура, багрене и печатане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2767,NULL,'3116-3005 ','Технолог, кожарско и кожухарско производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2768,NULL,'3116-3006 ','Технолог, нефт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2769,NULL,'3116-3007 ','Технолог, нефтохимичен синтез',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2770,NULL,'3116-3008 ','Технолог, особено чисти вещества',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2771,NULL,'3116-3009 ','Технолог, оценител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2772,NULL,'3116-3010 ','Технолог, преработване на нефт и газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2773,NULL,'3116-3011 ','Технолог, продукти от природен газ и тяхното разпространение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2774,NULL,'3116-3012 ','Технолог, производство на минерални торове, киселини, основи и соли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2775,NULL,'3116-3013 ','Технолог, силикатни технологии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2776,NULL,'3116-3014 ','Технолог, технология на каучука',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2777,NULL,'3116-3015 ','Технолог, технология на опазване и почистване на водите и въздуха',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2778,NULL,'3116-3016 ','Технолог, технология на пластмасите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2779,NULL,'3116-3017 ','Технолог, технология на свързващите вещества',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2780,NULL,'3116-3018 ','Технолог, технология на строителна керамика и огнеупорни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2781,NULL,'3116-3019 ','Технолог, технология на стъкларско производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2782,NULL,'3116-3020 ','Технолог, технология на филмообразуващи полимерни вещества и лепила',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2783,NULL,'3116-3021 ','Технолог, фин органичен синтез',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2784,NULL,'3116-3022 ','Технолог, химик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2785,NULL,'3116-3023 ','Технолог, химични влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2786,NULL,'3116-3024 ','Технолог, химични процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2787,NULL,'3116-3025 ','Технолог, целулоза, хартия и картон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2788,NULL,'3116-3026 ','Технолог, технология на полимерите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2789,NULL,'3116-3027 ','Технолог, химик по консервация и реставрация на културни ценности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2790,NULL,'3117-3001 ','Техник, експлоатация на нефтени и газови находища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2791,NULL,'3117-3002 ','Техник, механизация на добива и обработка на скални материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2792,NULL,'3117-3003 ','Техник, дълбоко нефтено сондиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2793,NULL,'3117-3004 ','Техник, киселинност на нефтено и газово находище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2794,NULL,'3117-3005 ','Техник-металург',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2795,NULL,'3117-3006 ','Техник-металург (добиване на цветни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2796,NULL,'3117-3007 ','Техник-металург (добиване на черни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2797,NULL,'3117-3008 ','Техник-металург (заваряване на металите)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2798,NULL,'3117-3009 ','Техник-металург (извличане)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2799,NULL,'3117-3010 ','Техник-металург (леярство)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2800,NULL,'3117-3011 ','Техник-металург (металургия на цветни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2801,NULL,'3117-3012 ','Техник-металург (металургия на черни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2802,NULL,'3117-3013 ','Техник-металург (обработване на цветни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2803,NULL,'3117-3014 ','Техник-металург (обработване на черни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2804,NULL,'3117-3015 ','Техник-металург (радиоактивни минерали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2805,NULL,'3117-3016 ','Техник-металург (термична обработка на металите)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2806,NULL,'3117-3017 ','Техник-металург (физик)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2807,NULL,'3117-3018 ','Техник-металург (обработка на металите чрез пластична деформация)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2808,NULL,'3117-3019 ','Техник-металург (технология на машиностроенето - топла обработка)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2809,NULL,'3117-3020 ','Техник, минен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2810,NULL,'3117-3021 ','Техник, минен (въглища)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2811,NULL,'3117-3022 ','Техник, минен (диаманти и благородни метали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2812,NULL,'3117-3023 ','Техник, минен (нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2813,NULL,'3117-3024 ','Техник, минен (руди)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2814,NULL,'3117-3025 ','Техник, минна геология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2815,NULL,'3117-3026 ','Техник, минна електромеханика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2816,NULL,'3117-3027 ','Техник, проучване и сондажна електромеханика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2817,NULL,'3117-3028 ','Техник, проучвателно ядково сондиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2818,NULL,'3117-3029 ','Техник, циментация (нефтено и газово находище)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2819,NULL,'3117-3030 ','Технолог, обогатяване полезни изкопаеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2820,NULL,'3117-3031 ','Технолог, добиване полезни изкопаеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2821,NULL,'3117-3032 ','Инспектор по безопасността в минодобива',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2822,NULL,'3118-3001 ','Чертожник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2823,NULL,'3118-3002 ','Чертожник, архитектура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2824,NULL,'3118-3003 ','Чертожник, въздухоплаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2825,NULL,'3118-3004 ','Чертожник, геология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2826,NULL,'3118-3005 ','Чертожник, гражданско строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2827,NULL,'3118-3006 ','Чертожник, електричество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2828,NULL,'3118-3007 ','Чертожник, електроника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2829,NULL,'3118-3008 ','Чертожник, картография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2830,NULL,'3118-3009 ','Чертожник, литография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2831,NULL,'3118-3010 ','Чертожник, машини и инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2832,NULL,'3118-3011 ','Чертожник, механика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2833,NULL,'3118-3012 ','Чертожник, мореплаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2834,NULL,'3118-3013 ','Чертожник, отоплителни и вентилационни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2835,NULL,'3118-3014 ','Чертожник, промишлено строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2836,NULL,'3118-3015 ','Чертожник, техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2837,NULL,'3118-3016 ','Чертожник, топография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2838,NULL,'3119-3002 ','Конструктор, професионално обучение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2839,NULL,'3119-3003 ','Техник, дърворезбарство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2840,NULL,'3119-3004 ','Техник, количествени измервания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2841,NULL,'3119-3005 ','Техник, мебелно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2842,NULL,'3119-3006 ','Техник, медицинска техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2843,NULL,'3119-3007 ','Техник, робот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2844,NULL,'3119-3008 ','Техник, подвижна пощенска станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2845,NULL,'3119-3009 ','Техник, продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2846,NULL,'3119-3010 ','Техник, производствени резултати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2847,NULL,'3119-3011 ','Техник, производствени структури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2848,NULL,'3119-3012 ','Техник, производство на музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2849,NULL,'3119-3013 ','Техник, реставрация на стари мебели и дограма',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2850,NULL,'3119-3014 ','Техник, системи (с изключение на компютри)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2851,NULL,'3119-3015 ','Техник, складово обзавеждане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2852,NULL,'3119-3016 ','Техник, тапицерство и декораторство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2853,NULL,'3119-3017 ','Техник, технолог на алкохолни и безалкохолни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2854,NULL,'3119-3018 ','Техник, технолог на захар и захарни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2855,NULL,'3119-3019 ','Техник, технолог на месо и месни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2856,NULL,'3119-3020 ','Техник, технолог на мляко и млечни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2857,NULL,'3119-3021 ','Техник, технолог на растителни масла и сапуни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2858,NULL,'3119-3022 ','Техник, технолог на хляб и хлебни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2859,NULL,'3119-3023 ','Техник, технолог, зърносъхранение, зърнопреработване и фуражи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2860,NULL,'3119-3024 ','Технолог, облекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2861,NULL,'3119-3025 ','Технолог, кожено-галантерийно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2862,NULL,'3119-3026 ','Технолог, манипулация тютюна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2863,NULL,'3119-3027 ','Технолог, моделиране и конструиране на облекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2864,NULL,'3119-3028 ','Технолог, моделиране и конструиране на обувни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2865,NULL,'3119-3029 ','Технолог, моделиране и конструиране, технология на кожено и кожухарско облекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2866,NULL,'3119-3030 ','Технолог, обувно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2867,NULL,'3119-3031 ','Технолог, производство тютюневите изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2868,NULL,'3119-3033 ','Технолог, тютюневи хармани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2869,NULL,'3119-3034 ','Технолог, художествено оформяне на текстилни площни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2870,NULL,'3119-3035 ','Технолог в железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2871,NULL,'3119-3036 ','Техник, качествени измервания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2872,NULL,'3119-3037 ','Техник, маркшайдер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2873,NULL,'3119-3038 ','Полиграфист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2874,NULL,'3119-3039 ','Технолог, производство на плодови и зеленчукови консерви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2875,NULL,'3119-3040 ','Отговорник изпитателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2876,NULL,'3119-3041 ','Технолог, електролиза',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2877,NULL,'3119-3042 ','Специалист, поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2878,NULL,'3119-3043 ','Технолог, екарисаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2879,NULL,'3119-3045 ','Технолог, производство на електротехнически изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2880,NULL,'3119-3046 ','Вагонен инструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2881,NULL,'3119-3047 ','Инспектор, безопасността на автомобилния транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2882,NULL,'3119-3048 ','Инспектор, контрол на общоопасни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2883,NULL,'3119-3049 ','Инспектор, разследване на пожари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2884,NULL,'3119-3050 ','Инструктор, превозни бригади',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2885,NULL,'3119-3051 ','Контрольор, железен път и съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2886,NULL,'3119-3052 ','Началник, влак',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2887,NULL,'3119-3053 ','Ревизор, безопасност на движението',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2888,NULL,'3119-3054 ','Ръководител движение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2889,NULL,'3119-3055 ','Техник/дефектоскопист/ по контрол без разрушаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2890,NULL,'3119-3056 ','Техник (оператор) вибродиагностика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2891,NULL,'3119-3057 ','Инспектор ведомствен технически надзор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2892,NULL,'3119-3058 ','Участъков инспектор в железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2893,NULL,'3119-3059 ','Инспектор по управление на движението в железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2894,NULL,'3119-3060 ','Консултант, превоз на опасни товари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2895,NULL,'3119-3061 ','Ревизор вагони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2896,NULL,'3119-3062 ','Главен ревизор, безопасност на движението в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2897,NULL,'3119-3063 ','Ръководител движение наземна метростанция в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2898,NULL,'3119-3064 ','Ръководител движение подземна метростанция в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2899,NULL,'3119-3065 ','Метролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2900,NULL,'3119-3066 ','Техник, криминалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2901,NULL,'3119-3067 ','Специалист, маркшайдер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2902,NULL,'3119-3068 ','Специалист, минно планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2903,NULL,'3119-3069 ','Отговорник/Специалист, техническа поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2904,NULL,'3119-3070 ','Техник, боядисване на самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2905,NULL,'3119-4071 ','Инспектор технически надзор, съоръжения с повишена опасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2906,NULL,'3121-5001 ','Заместник-директор, мина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2907,NULL,'3121-3002 ','Специалист с контролни функции в кариери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2908,NULL,'3121-3003 ','Специалист с контролни функции в мина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2909,NULL,'3121-3004 ','Началник смяна, подземен минодобив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2910,NULL,'3121-3005 ','Началник хвостохранилище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2911,NULL,'3121-3006 ','Началник смяна, добивна промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2912,NULL,'3122-6001 ','Началник смяна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2913,NULL,'3122-3003 ','Специалист с контролни функции, сглобяване и монтаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2914,NULL,'3122-3004 ','Специалист с контролни функции, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2915,NULL,'3122-3005 ','Специалист с контролни функции, довършителни дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2916,NULL,'3122-3006 ','Координатор, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2917,NULL,'3122-3007 ','Специалист с контролни функции, автоматична поточна линия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2918,NULL,'3122-3008 ','Диспечер, газопреносна/газоразпределителна мрежа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2919,NULL,'3123-3001 ','Технически ръководител, строителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2920,NULL,'3123-3002 ','Инспектор, технически надзор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2921,NULL,'3123-3003 ','Технически ръководител, водоснабдяване и канализация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2922,NULL,'3123-4004 ','Координатор по безопасност и здраве',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2923,NULL,'3123-4005 ','Организатор, група в строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2924,NULL,'3131-3001 ','Началник смяна, топлоцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2925,NULL,'3131-3002 ','Диспечер, електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2926,NULL,'3131-3003 ','Диспечер, електроразпределение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2927,NULL,'3131-3004 ','Диспечер, топлопренос',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2928,NULL,'3131-3005 ','Оператор, блок в електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2929,NULL,'3131-3006 ','Оператор, водна турбина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2930,NULL,'3131-3007 ','Оператор, газгенератор (газгенераторчик)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2931,NULL,'3131-3008 ','Оператор, генератор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2932,NULL,'3131-3009 ','Оператор, мрежова топлофикационна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2933,NULL,'3131-3010 ','Оператор, парна турбина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2934,NULL,'3131-3011 ','Оператор, сушилни пещи и барабани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2935,NULL,'3131-3012 ','Оператор, технологичен пулт в електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2936,NULL,'3131-3013 ','Оператор, химически контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2937,NULL,'3131-3014 ','Оператор, водоподготвителни и кондензационни инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2938,NULL,'3131-3015 ','Оператор, възлова станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2939,NULL,'3131-3016 ','Оператор, газова електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2940,NULL,'3131-3017 ','Оператор, геотермална централа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2941,NULL,'3131-3018 ','Оператор, главно електротабло (електроцентрала)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2942,NULL,'3131-3019 ','Оператор, електрическа подстанция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2943,NULL,'3131-3020 ','Оператор, парогенератор (производство на електроенергия)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2944,NULL,'3131-3021 ','Оператор, слънчева електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2945,NULL,'3131-3022 ','Оператор, спомагателни съоръжения в електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2946,NULL,'3131-3023 ','Оператор, токоизправителна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2947,NULL,'3131-3024 ','Оператор, топлоелектроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2948,NULL,'3131-3025 ','Оператор, хидроелектроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2949,NULL,'3131-3026 ','Оператор, ядрен реактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2950,NULL,'3131-3027 ','Оператор, ядрена електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2951,NULL,'3131-3028 ','Помощник-оператор, генератор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2952,NULL,'3131-3029 ','Помощник-оператор, парна турбина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2953,NULL,'3131-3030 ','Помощник-оператор, парогенератор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2954,NULL,'3131-3031 ','Енергетик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2955,NULL,'3132-3001 ','Диспечер, водоразпределителна мрежа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2956,NULL,'3132-3002 ','Оператор, пречиствателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2957,NULL,'3132-3003 ','Оператор, съоръжения на бент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2958,NULL,'3132-3004 ','Оператор, вентилационно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2959,NULL,'3132-3005 ','Оператор, воднопреработвателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2960,NULL,'3132-3006 ','Оператор, воднопречиствателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2961,NULL,'3132-3007 ','Оператор, компресор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2962,NULL,'3132-3008 ','Оператор, пещ за горене на отпадъци (изхвърляне на отпадъчни материали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2963,NULL,'3132-3009 ','Оператор, помпена станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2964,NULL,'3132-3010 ','Оператор, пречиствателна инсталация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2965,NULL,'3132-3011 ','Оператор на дезинфекционна рамка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2966,NULL,'3132-3012 ','Оператор, обработка на водата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2967,NULL,'3133-3001 ','Оператор, пещи (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2968,NULL,'3133-3002 ','Оператор, пещи за изпичане (химически и други сродни на тях производства)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2969,NULL,'3133-3003 ','Оператор, автоклав (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2970,NULL,'3133-3004 ','Оператор, горелка (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2971,NULL,'3133-3005 ','Оператор, калцинатор (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2972,NULL,'3133-3006 ','Оператор, контрол на температурата и степента на изтегляне',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2973,NULL,'3133-3007 ','Оператор, котел (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2974,NULL,'3133-3008 ','Оператор, нагревател/бойлер (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2975,NULL,'3133-3009 ','Оператор, синтеруване/спичане (химически и сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2976,NULL,'3133-3010 ','Оператор, понополиурстанчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2977,NULL,'3133-3011 ','Оператор, термична обработка (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2978,NULL,'3133-3012 ','Оператор, реторта (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2979,NULL,'3133-3013 ','Оператор, сушилня (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2980,NULL,'3133-3014 ','Оператор, пещ (производство на кокс)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2981,NULL,'3133-3015 ','Оператор, преработка на фенол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2982,NULL,'3133-3016 ','Оператор, производство на изкуствени торове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2983,NULL,'3133-3017 ','Оператор, производство на кокс',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2984,NULL,'3133-3018 ','Оператор, уред за избелване (химическа промишленост)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2985,NULL,'3133-3019 ','Оператор, контролно табло (химическо производство)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2986,NULL,'3133-3020 ','Оператор, контрол на процеси в химическото производство ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2987,NULL,'3133-3021 ','Оператор, хладилна система',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2988,NULL,'3133-3022 ','Машинен оператор, производство на лед',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2989,NULL,'3134-3001 ','Оператор, дестилатор (рафиниране на нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2990,NULL,'3134-3002 ','Оператор, контролно табло (рафиниране на нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2991,NULL,'3134-3003 ','Оператор, помпена станция (нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2992,NULL,'3134-3004 ','Оператор, рафинерия (нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2993,NULL,'3134-3005 ','Оператор, уред за обработка и манипулация (рафиниране на нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2994,NULL,'3134-3006 ','Оператор, уред за обезсеряване (рафиниране на нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2995,NULL,'3134-3007 ','Оператор, уред за размесване (рафиниране на нефт и природен газ/етил)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2996,NULL,'3134-3008 ','Оператор, уред за съединяване и смесване (рафиниране на нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2997,NULL,'3134-3009 ','Оператор реактор, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2998,NULL,'3134-3010 ','Опрератор компресор, преработване на нефт/природен газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 2999,NULL,'3134-3011 ','Диспечер, нефтопроводи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3000,NULL,'3135-3001 ','Оператор, електродъгова пещ за облагородяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3001,NULL,'3135-3002 ','Оператор, конвертор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3002,NULL,'3135-3003 ','Оператор, пещ за облагородяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3003,NULL,'3135-3004 ','Оператор, пещи за бъркане на топено желязо',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3004,NULL,'3135-3005 ','Оператор, машина за коксосортировка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3005,NULL,'3135-3006 ','Оператор-галтовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3006,NULL,'3135-3007 ','Оператор, валцова машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3007,NULL,'3135-3008 ','Оператор, линия за елуксация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3008,NULL,'3135-3009 ','Оператор, машина за леене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3009,NULL,'3135-3010 ','Оператор, машина за нарязване на прокат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3010,NULL,'3135-3011 ','Оператор, машина за обработка на фолио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3011,NULL,'3135-3012 ','Оператор, пещи за повторно загряване (метал)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3012,NULL,'3135-3013 ','Оператор, пещи за топене на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3013,NULL,'3135-3014 ','Оператор, полир-машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3014,NULL,'3139-3001 ','Настройчик, робот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3015,NULL,'3139-3002 ','Старши оператор с контролни функции, производство на целулоза',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3016,NULL,'3139-3003 ','Оператор с контролни функции, производство на целулоза',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3017,NULL,'3139-3004 ','Оператор, автоматизирана монтажна линия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3018,NULL,'3139-3005 ','Оператор, монтажен конвейер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3019,NULL,'3139-3006 ','Оператор, манипулатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3020,NULL,'3139-3007 ','Оператор, робот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3021,NULL,'3139-3008 ','Оператор, обработване (радиоактивни отпадъци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3022,NULL,'3139-3009 ','Специалист, координатор по заваряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3023,NULL,'3141-3001 ','Техник, биология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3024,NULL,'3141-3002 ','Техник, биофизика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3025,NULL,'3141-3003 ','Техник, биохимия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3026,NULL,'3141-3004 ','Техник, ботаника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3027,NULL,'3141-3005 ','Техник, генетика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3028,NULL,'3141-3006 ','Техник, екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3029,NULL,'3141-3007 ','Техник, зоология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3030,NULL,'3141-3008 ','Техник, серология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3031,NULL,'3141-3009 ','Препаратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3032,NULL,'3142-3001 ','Техник, агрономия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3033,NULL,'3142-3002 ','Техник, агрохимия и растителна защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3034,NULL,'3142-3003 ','Техник, градинарство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3035,NULL,'3142-3004 ','Техник, изследване на посевите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3036,NULL,'3142-3005 ','Техник, напояване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3037,NULL,'3142-3006 ','Техник, овощарство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3038,NULL,'3142-3007 ','Техник, почвознание',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3039,NULL,'3142-3008 ','Техник, технически култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3040,NULL,'3142-3009 ','Техник, аграрни култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3041,NULL,'3142-3010 ','Техник, земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3042,NULL,'3142-3011 ','Земеделски демонстратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3043,NULL,'3142-3012 ','Специалист, земеделие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3044,NULL,'3143-3001 ','Техник, горско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3045,NULL,'3143-3002 ','Техник, лесничейство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3046,NULL,'3143-3003 ','Специалист, лесовъдство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3047,NULL,'3151-3001 ','Главен механик на кораб/катер/влекач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3048,NULL,'3151-3002 ','Втори механик, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3049,NULL,'3151-3003 ','Трети механик, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3050,NULL,'3151-3004 ','Четвърти механик, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3051,NULL,'3151-3005 ','Електромеханик, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3052,NULL,'3151-3006 ','Корабен електроник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3053,NULL,'3151-3007 ','Корабен електротехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3054,NULL,'3151-3008 ','Девиатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3055,NULL,'3151-3009 ','Механик, плаващо техническо средство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3056,NULL,'3151-3010 ','Електротехник, плаващо техническо средство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3057,NULL,'3151-4011 ','Диспечер, корабоплаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3058,NULL,'3151-4012 ','Инспектор картно бюро, корабоплаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3059,NULL,'3151-4013 ','Технолог, търговска експлоатация на корабите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3060,NULL,'3151-4014 ','Вахтен механик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3061,NULL,'3152-4001 ','Капитан, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3062,NULL,'3152-4002 ','Капитан, кораб (вътрешни водни пътища)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3063,NULL,'3152-4003 ','Капитан, плаващо техническо средство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3064,NULL,'3152-4004 ','Капитан, пристанище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3065,NULL,'3152-4005 ','Капитан, яхта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3066,NULL,'3152-4006 ','Капитан на влекач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3067,NULL,'3152-4007 ','Помощник-капитан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3068,NULL,'3152-4008 ','Втори помощник-капитан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3069,NULL,'3152-4009 ','Трети помощник-капитан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3070,NULL,'3152-4010 ','Вахтен помощник-капитан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3071,NULL,'3152-4011 ','Лоцман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3072,NULL,'3152-4012 ','Пилот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3073,NULL,'3152-4013 ','Сдатъчен капитан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3074,NULL,'3152-4014 ','Старши помощник-капитан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3075,NULL,'3152-4015 ','Старшина, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3076,NULL,'3152-4016 ','Старшина, шлеп/катер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3077,NULL,'3152-4017 ','Щурман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3078,NULL,'3152-4018 ','Офицер по сигурността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3079,NULL,'3152-4019 ','Шкипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3080,NULL,'3152-4020 ','Корабоводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3081,NULL,'3152-4021 ','Водач на несамоходен кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3082,NULL,'3152-4022 ','Водач на малък кораб в местно плаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3083,NULL,'3152-4023 ','Водач на малък кораб за спорт и развлечение по вътрешни водни пътища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3084,NULL,'3152-4024 ','Командир на моторен катер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3085,NULL,'3152-3025 ','Капитан на катер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3086,NULL,'3153-7001 ','Главен пилот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3087,NULL,'3153-7002 ','Летец-борден радист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3088,NULL,'3153-7003 ','Летец-втори пилот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3089,NULL,'3153-7004 ','Летец-борден инженер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3090,NULL,'3153-7005 ','Летец-пилот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3091,NULL,'3153-7006 ','Летец-пилот, изпитател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3092,NULL,'3153-7007 ','Летец-пилот, инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3093,NULL,'3153-7008 ','Летец-пилот, инструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3094,NULL,'3153-7009 ','Летец-пилот, командир/капитан на самолет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3095,NULL,'3153-7010 ','Летец-пилот, хидроплан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3096,NULL,'3153-7011 ','Летец-пилот, хеликоптер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3097,NULL,'3153-7012 ','Летец-щурман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3098,NULL,'3153-7013 ','Летец-пилот, командир на хеликоптер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3099,NULL,'3153-7014 ','Летец-борден оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3100,NULL,'3153-7015 ','Летец-пилот, командир на звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3101,NULL,'3154-7001 ','Авиодиспечер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3102,NULL,'3154-3002 ','Авиодиспечер, въздушно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3103,NULL,'3154-6003 ','Организатор на полетите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3104,NULL,'3154-6004 ','Отговорник, безопасност на полетите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3105,NULL,'3154-5005 ','Координатор, въздушно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3106,NULL,'3154-5006 ','Координатор, управление на въздушното движение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3107,NULL,'3154-5007 ','Ръководител полети/смяна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3108,NULL,'3154-5008 ','Диспечер, полети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3109,NULL,'3154-3009 ','Специалист, НОТАМ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3110,NULL,'3154-5010 ','Ръководител полети, отговорник по безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3111,NULL,'3154-5011 ','Ръководител, полети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3112,NULL,'3154-5012 ','Специалист координатор, използване на въздушното пространство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3113,NULL,'3154-3013 ','Асистент-координатор на полети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3114,NULL,'3155-3001 ','Авиомеханик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3115,NULL,'3155-3002 ','Авиомоторист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3116,NULL,'3155-3003 ','Авиотехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3117,NULL,'3155-3004 ','Техник, сигурност на въздушния транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3118,NULL,'3211-5001 ','Рентгенов лаборант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3119,NULL,'3211-3002 ','Лаборант, медицински радиографни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3120,NULL,'3212-3001 ','Лаборант, анатомия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3121,NULL,'3212-3002 ','Лаборант, бактериология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3122,NULL,'3212-3003 ','Лаборант, клетки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3123,NULL,'3212-3004 ','Лаборант, кръвни банки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3124,NULL,'3212-3005 ','Лаборант, патология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3125,NULL,'3212-3006 ','Лаборант, препаратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3126,NULL,'3212-3007 ','Лаборант, тъкан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3127,NULL,'3212-3008 ','Лаборант, фармакология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3128,NULL,'3212-3009 ','Лаборант, физиология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3129,NULL,'3212-3010 ','Лаборант, хематология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3130,NULL,'3212-3011 ','Лаборант, хистология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3131,NULL,'3212-5012 ','Медицински лаборант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3132,NULL,'3213-5001 ','Помощник-фармацевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3133,NULL,'3214-5001 ','Зъботехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3134,NULL,'3214-3002 ','Механик, изкуствени крайници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3135,NULL,'3214-5003 ','Ортопедичен техник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3136,NULL,'3214-3004 ','Производител, изкуствени крайници (протези)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3137,NULL,'3214-3005 ','Производител, ортопедически приспособления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3138,NULL,'3230-8001 ','Народен лечител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3139,NULL,'3230-0002 ','Билкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3140,NULL,'3230-0003 ','Биоенерго терапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3141,NULL,'3230-0004 ','Практикуващ, неконвенционални методи за благоприятно въздействие върху индивидуалното здраве ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3142,NULL,'3230-0005 ','Природолечител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3143,NULL,'3240-3001 ','Ветеринарен ваксинатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3144,NULL,'3240-3002 ','Ветеринарен осеменител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3145,NULL,'3253-3001 ','Здравен медиатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3146,NULL,'3254-3001 ','Техник, оптик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3147,NULL,'3255-5003 ','Масажист (за лица с увредено зрение)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3148,NULL,'3257-3001 ','Инспектор, медицинска екология',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3149,NULL,'3257-3003 ','Инспектор, трудова медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3150,NULL,'3257-4004 ','Инспектор по обществено здраве',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3151,NULL,'3257-4005 ','Инспектор по обществено здраве, специализант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3152,NULL,'3257-4006 ','Инспектор по обществено здраве, със специалност в системата на здравеопазването',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3153,NULL,'3257-3007 ','Инспектор, безопасност на продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3154,NULL,'3258-3001 ','Парамедик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3155,NULL,'3259-3001 ','Съветник, семейно планиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3156,NULL,'3259-4002 ','Културтерапевт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3157,NULL,'3311-3001 ','Брокер, финанси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3158,NULL,'3311-3002 ','Брокер, ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3159,NULL,'3311-3003 ','Брокер, акции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3160,NULL,'3311-3004 ','Брокер, обмен на чужда валута',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3161,NULL,'3311-3005 ','Дилър, ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3162,NULL,'3311-3006 ','Дилър, банка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3163,NULL,'3311-3007 ','Дилър, борса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3164,NULL,'3311-3008 ','Продавач, облигации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3165,NULL,'3311-3009 ','Продавач, ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3166,NULL,'3311-3010 ','Организатор, сделки с ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3167,NULL,'3312-5001 ','Кредитен специалист, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3168,NULL,'3312-5002 ','Инспектор, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3169,NULL,'3312-3003 ','Кредитен администратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3170,NULL,'3312-3004 ','Старши банков служител/ служител, финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3171,NULL,'3312-3005 ','Супервайзор, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3172,NULL,'3312-5006 ','Консултант, управление на просрочията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3173,NULL,'3312-5007 ','Консултант, управление на вземанията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3174,NULL,'3314-3001 ','Приложен специалист, математика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3175,NULL,'3314-3002 ','Приложен специалист, статистика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3176,NULL,'3314-3003 ','Приложен специалист, актюерство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3177,NULL,'3315-3001 ','Инспектор, иск',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3178,NULL,'3315-3002 ','Инспектор, осигурителен иск',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3179,NULL,'3315-3003 ','Оценител, недвижимо имущество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3180,NULL,'3315-3004 ','Оценител, иск',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3181,NULL,'3315-3005 ','Оценител, осигуровка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3182,NULL,'3315-3006 ','Оценител, щета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3183,NULL,'3315-3007 ','Ценовик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3184,NULL,'3321-3001 ','Агент, осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3185,NULL,'3321-3002 ','Застрахователен агент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3186,NULL,'3321-3003 ','Застрахователен брокер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3187,NULL,'3321-3004 ','Главен специалист, застрахователна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3188,NULL,'3321-3005 ','Специалист, застрахователна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3189,NULL,'3321-3006 ','Регионален застрахователен представител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3190,NULL,'3321-3007 ','Регионален застрахователен координатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3191,NULL,'3321-3008 ','Организатор аварии и застраховки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3192,NULL,'3322-3001 ','Търговски агент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3193,NULL,'3322-3002 ','Търговски помощник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3194,NULL,'3322-3003 ','Търговски представител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3195,NULL,'3322-3004 ','Търговски пътник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3196,NULL,'3322-3005 ','Консултант (промотьор), продажби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3197,NULL,'3322-3006 ','Дистрибутор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3198,NULL,'3322-2007 ','Търговски сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3199,NULL,'3322-3008 ','Търговец на вино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3200,NULL,'3323-3001 ','Агент-купувач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3201,NULL,'3323-3002 ','Агент, снабдяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3202,NULL,'3323-3003 ','Изкупчик (търговия на дребно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3203,NULL,'3323-3004 ','Изкупчик (търговия на едро)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3204,NULL,'3323-3005 ','Специалист, доставки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3205,NULL,'3323-3006 ','Организатор корабно снабдяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3206,NULL,'3324-3001 ','Брокер, стоки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3207,NULL,'3324-3002 ','Брокер, спедиторски услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3208,NULL,'3324-3003 ','Дилър, стокови фючърси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3209,NULL,'3324-2004 ','Търговски посредник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3210,NULL,'3324-3005 ','Комисионер, кораби/пратки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3211,NULL,'3324-3006 ','Комисионер, пътувания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3212,NULL,'3324-3007 ','Комисионер, стоки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3213,NULL,'3331-3001 ','Специалист, спедиторска дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3214,NULL,'3331-3002 ','Агент, експедиция на товари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3215,NULL,'3331-3003 ','Агент, чистотата на товарите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3216,NULL,'3331-3004 ','Корабен агент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3217,NULL,'3331-3005 ','Корабен брокер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3218,NULL,'3331-3006 ','Спедитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3219,NULL,'3331-3007 ','Организатор карго внос/износ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3220,NULL,'3331-3008 ','Организатор, каргорекламации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3221,NULL,'3331-3009 ','Организатор склад под митнически контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3222,NULL,'3331-3010 ','Митнически брокер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3223,NULL,'3331-3011 ','Отговорник митнически брокери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3224,NULL,'3331-3012 ','Отговорник митническа обработка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3225,NULL,'3332-3001 ','Организатор, конференции и събития',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3226,NULL,'3332-1002 ','Сватбен агент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3227,NULL,'3333-3001 ','Посредник, информиране и наемане на работа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3228,NULL,'3333-3002 ','Професионален консултант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3229,NULL,'3333-3003 ','Трудов посредник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3230,NULL,'3333-3004 ','Мениджър на случай/ Кейс мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3231,NULL,'3333-3005 ','Консултант, подкрепена заетост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3232,NULL,'3334-3001 ','Агент, недвижими имоти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3233,NULL,'3334-3002 ','Брокер, недвижими имоти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3234,NULL,'3334-3003 ','Агент, управление на собственост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3235,NULL,'3334-3004 ','Търговец, недвижими имоти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3236,NULL,'3339-3001 ','Специалист, изложби и панаири',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3237,NULL,'3339-3002 ','Специалист, туроператорска дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3238,NULL,'3339-3003 ','Специалист, търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3239,NULL,'3339-3004 ','Специалист, продажби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3240,NULL,'3339-3005 ','Специалист, маркетинг и реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3241,NULL,'3339-3006 ','Рекламен агент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3242,NULL,'3339-3007 ','Аукционер, провеждане на търгове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3243,NULL,'3339-3008 ','Агент, литературен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3244,NULL,'3339-3009 ','Агент, музикални представления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3245,NULL,'3339-3010 ','Агент, спорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3246,NULL,'3339-3011 ','Агент, театрален',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3247,NULL,'3339-3012 ','Представител, бизнес услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3248,NULL,'3339-3013 ','Продавач, бизнес услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3249,NULL,'3339-3014 ','Отговорник телефонни продажби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3250,NULL,'3339-3015 ','Отговорник куриери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3251,NULL,'3339-3016 ','Отговорник диспечери, куриерски услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3252,NULL,'3339-3017 ','Организатор, куриерска дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3253,NULL,'3339-3019 ','Организатор, маркетинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3254,NULL,'3339-3020 ','Организатор, работа с клиенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3255,NULL,'3339-3021 ','Организатор, продажби и реклама',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3256,NULL,'3339-3022 ','Технолог, приемане на поръчки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3257,NULL,'3339-3023 ','Специалист, авторски права',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3258,NULL,'3339-3024 ','Агент, патенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3259,NULL,'3341-3001 ','Мениджър екип, телефонен център за услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3260,NULL,'3341-3002 ','Мениджър екип, контактен център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3261,NULL,'3341-3003 ','Мениджър екип',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3262,NULL,'3341-3004 ','Офис мениджър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3263,NULL,'3341-3006 ','Специалист с контролни функции, въвеждане на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3264,NULL,'3342-3001 ','Правен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3265,NULL,'3343-3002 ','Асистент, кореспонденция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3266,NULL,'3343-3003 ','Администратор по клинични изпитвания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3267,NULL,'3343-3004 ','Секретар, съдебен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3268,NULL,'3343-3005 ','Инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3269,NULL,'3343-3009 ','Изпълнителен секретар, офис',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3270,NULL,'3343-3010 ','Секретар на управителен съвет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3271,NULL,'3343-3012 ','Квестор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3272,NULL,'3344-3001 ','Медицински секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3273,NULL,'3351-3001 ','Граничен ветеринарен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3274,NULL,'3351-3002 ','Инспектор, митнически документи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3275,NULL,'3351-3003 ','Инспектор, паспортна проверка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3276,NULL,'3351-3004 ','Митнически инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3277,NULL,'3351-3005 ','Старши митнически инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3278,NULL,'3351-3006 ','Главен митнически специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3279,NULL,'3351-3008 ','Митнически сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3280,NULL,'3351-3009 ','Младши митнически специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3281,NULL,'3351-3010 ','Старши митнически специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3282,NULL,'3351-3011 ','Митнически дознател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3283,NULL,'3352-5001 ','Финансов ревизор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3284,NULL,'3352-6002 ','Главен данъчен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3285,NULL,'3352-6003 ','Главен финансов ревизор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3286,NULL,'3352-5004 ','Данъчен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3287,NULL,'3352-5005 ','Старши данъчен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3288,NULL,'3352-5006 ','Старши финансов ревизор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3289,NULL,'3352-4007 ','Главен специалист, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3290,NULL,'3352-4008 ','Специалист, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3291,NULL,'3352-4009 ','Старши специалист, Сметна палата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3292,NULL,'3353-3001 ','Инспектор, трудови злополуки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3293,NULL,'3353-3002 ','Инспектор, пенсионен архив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3294,NULL,'3353-3003 ','Инспектор, пенсионен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3295,NULL,'3353-3004 ','Инспектор, социално осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3296,NULL,'3353-3005 ','Инспектор, социално-осигурителни рискове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3297,NULL,'3353-3006 ','Сътрудник, пенсии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3298,NULL,'3353-3007 ','Социален сътрудник, социално подпомагане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3299,NULL,'3353-3008 ','Сътрудник, социалноосигурителен иск',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3300,NULL,'3353-3009 ','Специалист, социално осигуряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3301,NULL,'3353-3010 ','Контрольор, пенсии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3302,NULL,'3353-3011 ','Социален работник, администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3303,NULL,'3354-3001 ','Служител, паспортна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3304,NULL,'3354-3002 ','Служител, разрешителни за строеж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3305,NULL,'3354-3003 ','Служител, разрешителни за осъществяване на икономическа дейност ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3306,NULL,'3355-3001 ','Агент, справки в полиция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3307,NULL,'3355-3002 ','Инспектор, полиция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3308,NULL,'3355-3003 ','Полицейски командир',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3309,NULL,'3355-3004 ','Разузнавач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3310,NULL,'3355-3005 ','Районен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3311,NULL,'3355-3006 ','Старши инспектор, полиция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3312,NULL,'3355-3007 ','Старши инспектор, противопожарна охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3313,NULL,'3355-3008 ','Старши полицейски командир',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3314,NULL,'3355-3009 ','Старши разузнавач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3315,NULL,'3355-3010 ','Дактилоскопист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3316,NULL,'3355-3011 ','Оперативен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3317,NULL,'3359-6001 ','Дипломатически куриер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3318,NULL,'3359-6002 ','Изпълнителен секретар, консулска служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3319,NULL,'3359-6003 ','Стажант-аташе, дипломатическо представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3320,NULL,'3359-3004 ','Стажант, министерство и друго специализирано бюджетно звено',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3321,NULL,'3359-6005 ','Трети секретар, дипломатическо представителство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3322,NULL,'3359-3006 ','Специалист, управление при кризи и отбранително мобилизационна подготовка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3323,NULL,'3359-3007 ','Специалист, организиране, нормиране и отчитане на труда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3324,NULL,'3359-3008 ','Организатор, отдел вътрешен контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3325,NULL,'3359-3009 ','Специалист, държавна администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3326,NULL,'3359-3010 ','Специалист, кадастрален план',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3327,NULL,'3359-3012 ','Консултант, държавна администрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3328,NULL,'3359-3013 ','Инспектор, гражданска защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3329,NULL,'3359-3014 ','Инспектор подготовка на кадри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3330,NULL,'3359-3015 ','Инспектор, общественото хранене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3331,NULL,'3359-3016 ','Инспектор, търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3332,NULL,'3359-3017 ','Инспектор, тегло и мярка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3333,NULL,'3359-3018 ','Инспектор, услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3334,NULL,'3359-3019 ','Инспектор, цени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3335,NULL,'3359-3020 ','Инспектор, ветеринарномедицински служби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3336,NULL,'3359-3022 ','Старши специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3337,NULL,'3359-3023 ','Горски инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3338,NULL,'3359-3024 ','Технически сътрудник към политическия кабинет на заместник министър-председател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3339,NULL,'3359-3025 ','Технически сътрудник към политическия кабинет на министър-председателя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3340,NULL,'3359-3026 ','Главен специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3341,NULL,'3411-3001 ','Съдебен служител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3342,NULL,'3411-7004 ','Помощник-частен съдебен изпълнител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3343,NULL,'3411-3005 ','Частен детектив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3344,NULL,'3411-3006 ','Правен сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3345,NULL,'3411-2007 ','Завеждащ, нотариална служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3346,NULL,'3411-2008 ','Адвокатски сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3347,NULL,'3411-3009 ','Консултант-юрист, регионална структура на организация на работниците и служителите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3348,NULL,'3411-7010 ','Експерт - юрист, организация на работниците и служителите ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3349,NULL,'3412-3001 ','Стажант-сътрудник, социални дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3350,NULL,'3412-3002 ','Сътрудник, социална работа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3351,NULL,'3412-3003 ','Сътрудник за социална работа с деца',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3352,NULL,'3412-3004 ','Сътрудник за социална работа в отдел "Социална закрила"',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3353,NULL,'3412-3005 ','Сътрудник за социална работа със семейство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3354,NULL,'3412-3006 ','Сътрудник, социални дейности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3355,NULL,'3412-3007 ','Сътрудник, социални дейности (лица с аморално поведение)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3356,NULL,'3412-3008 ','Сътрудник, социални дейности за работа с лица с  увреждания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3357,NULL,'3412-3009 ','Сътрудник, социални дейности в социална услуга',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3358,NULL,'3412-3010 ','Сътрудник, социални дейности (лица, извършили престъпления)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3359,NULL,'3412-3011 ','Сътрудник, социални дейности (община)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3360,NULL,'3412-3012 ','Сътрудник, социални дейности (в социално предприятие)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3361,NULL,'3412-3013 ','Сътрудник, социални дейности (семейно планиране)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3362,NULL,'3412-3014 ','Сътрудник, социално подпомагане и ориентиране (затвор)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3363,NULL,'3412-3015 ','Сътрудник, работа със зависимости',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3364,NULL,'3412-3016 ','Домашен майстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3365,NULL,'3412-3017 ','Младежки работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3366,NULL,'3412-3018 ','Експерт от опит, социално включване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3367,NULL,'3413-0001 ','Евангелист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3368,NULL,'3413-0002 ','Енорийски работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3369,NULL,'3413-0003 ','Религиозен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3370,NULL,'3413-0004 ','Монах',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3371,NULL,'3413-0005 ','Монахиня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3372,NULL,'3413-0006 ','Послушник/послушница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3373,NULL,'3421-3001 ','Жокей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3374,NULL,'3421-3002 ','Професионален спортист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3375,NULL,'3422-3001 ','Арбитър, спортен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3376,NULL,'3422-3003 ','Помощник-треньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3377,NULL,'3422-6004 ','Старши треньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3378,NULL,'3422-3005 ','Ски инструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3379,NULL,'3422-3006 ','Стартьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3380,NULL,'3422-3007 ','Инструктор, плуване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3381,NULL,'3422-3008 ','Служител, спортна организация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3382,NULL,'3422-3009 ','Организатор, спортни прояви и първенства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3383,NULL,'3422-7011 ','Главен треньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3384,NULL,'3423-3001 ','Инструктор, безмоторно летене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3385,NULL,'3423-3002 ','Инструктор, парашутизъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3386,NULL,'3423-3003 ','Инструктор, управление на платноход',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3387,NULL,'3423-3004 ','Фитнес инструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3388,NULL,'3423-3005 ','Инструктор, езда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3389,NULL,'3423-3006 ','Личен треньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3390,NULL,'3423-3007 ','Ски учител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3391,NULL,'3423-6008 ','Спортен аниматор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3392,NULL,'3431-3001 ','Фотограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3393,NULL,'3431-3002 ','Фоторепортер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3394,NULL,'3431-3003 ','Въздушна фотография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3395,NULL,'3431-3004 ','Научна фотография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3396,NULL,'3431-3005 ','Художествена фотография',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3397,NULL,'3432-3001 ','Аранжор, витрини/щандове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3398,NULL,'3432-3002 ','Декоратор, сценичен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3399,NULL,'3432-3003 ','Декоратор, витрини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3400,NULL,'3432-3004 ','Декоратор, интериор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3401,NULL,'3432-3005 ','Интериорен дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3402,NULL,'3432-3006 ','Сценичен дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3403,NULL,'3433-3001 ','Декоратор, изложби/музеи и галерии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3404,NULL,'3433-3002 ','Помощник-реставратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3405,NULL,'3435-3001 ','Сценичен управител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3406,NULL,'3435-5002 ','Сценограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3407,NULL,'3435-3003 ','Каскадьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3408,NULL,'3435-5004 ','Първи асистент на сценографа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3409,NULL,'3435-3005 ','Първи асистент, директор на продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3410,NULL,'3435-3006 ','Първи асистент, художник на костюми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3411,NULL,'3435-3007 ','Първи асистент, режисьор по монтажа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3412,NULL,'3435-3008 ','Втори асистент, директор на продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3413,NULL,'3435-3009 ','Втори асистент, режисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3414,NULL,'3435-3010 ','Втори асистент, режисьор по монтажа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3415,NULL,'3435-3011 ','Определител, копирни светлини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3416,NULL,'3435-3012 ','Осветител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3417,NULL,'3435-3013 ','Скриптер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3418,NULL,'3435-3014 ','Художник, изпълнител на кукли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3419,NULL,'3435-3015 ','Художник, изпълнител на макети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3420,NULL,'3435-3016 ','Художник, контур',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3421,NULL,'3435-3017 ','Художник, надписи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3422,NULL,'3435-3018 ','Монтажист, негативи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3423,NULL,'3435-3019 ','Монтажист, кино, видео, телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3424,NULL,'3435-3020 ','Приложен специалист, специални ефекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3425,NULL,'3435-2021 ','Гардеробиер, театрални костюми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3426,NULL,'3435-2022 ','Реквизитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3427,NULL,'3435-0023 ','Статист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3428,NULL,'3435-3024 ','Суфльор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3429,NULL,'3435-0025 ','Татуист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3430,NULL,'3511-3001 ','Оператор, периферни устройства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3431,NULL,'3511-3004 ','Оператор, мониторинг център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3432,NULL,'3512-3001 ','Техник, компютърно програмиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3433,NULL,'3512-3002 ','Техник, поддръжка на компютри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3434,NULL,'3512-3004 ','Компютърен техник, анализи на компютърни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3435,NULL,'3512-3005 ','Компютърен аналитик, поддръжка на софтуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3436,NULL,'3512-3007 ','Консултант, поддръжка на софтуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3437,NULL,'3512-3008 ','Оператор, инсталиране софтуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3438,NULL,'3512-3009 ','Оператор, подпомагане на потребители',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3439,NULL,'3512-3010 ','Специалист, интернет поддръжка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3440,NULL,'3512-3011 ','Специалист, поддръжка приложения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3441,NULL,'3512-3012 ','Приемчик в сервизен отдел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3442,NULL,'3513-3003 ','Системен оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3443,NULL,'3513-3004 ','Системен контрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3444,NULL,'3514-3003 ','Уебмастер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3445,NULL,'3514-3004 ','Мениджър, уеб сайт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3446,NULL,'3514-3005 ','Консултант, управление на уеб сайт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3447,NULL,'3514-3006 ','Координатор, управление на уеб сайт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3448,NULL,'3521-5001 ','Музикален аранжор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3449,NULL,'3521-5002 ','Музикален оформител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3450,NULL,'3521-5003 ','Музикален редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3451,NULL,'3521-5005 ','Тонрежисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3452,NULL,'3521-5006 ','Звуков дизайнер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3453,NULL,'3521-4007 ','Стажант-музикален редактор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3454,NULL,'3521-3008 ','Технически изпълнител, кино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3455,NULL,'3521-3010 ','Звукотехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3456,NULL,'3521-3011 ','Киномеханик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3457,NULL,'3521-3012 ','Оператор, анимационен филм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3458,NULL,'3521-3013 ','Оператор, пулт за художествено осветление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3459,NULL,'3521-3014 ','Оператор, аудиосъоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3460,NULL,'3521-3015 ','Оператор, дублиращи съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3461,NULL,'3521-3017 ','Оператор, записващи устройства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3462,NULL,'3521-3018 ','Оператор, камера',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3463,NULL,'3521-3019 ','Кинематограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3464,NULL,'3521-3020 ','Оператор, камера (телевизия)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3465,NULL,'3521-3021 ','Оператор, микрофон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3466,NULL,'3521-3022 ','Оператор, студийно устройство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3467,NULL,'3521-3023 ','Оператор субтитри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3468,NULL,'3521-3024 ','Оператор, радиотехника и телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3469,NULL,'3521-3025 ','Първи асистент, оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3470,NULL,'3521-3026 ','Втори асистент, оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3471,NULL,'3521-3027 ','Режисьор пулт, аудиовизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3472,NULL,'3521-3028 ','Техник, операторска техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3473,NULL,'3521-3029 ','Техник, снимачна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3474,NULL,'3521-3030 ','Техник, звукови ефекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3475,NULL,'3521-3031 ','Техник, звук-студио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3476,NULL,'3521-3032 ','Техник, звук-тест',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3477,NULL,'3521-3033 ','Техник, копирна и проявителна техника във филмова лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3478,NULL,'3521-3034 ','Техник, цветни анализатори във филмова лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3479,NULL,'3521-3035 ','Тоноператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3480,NULL,'3521-3037 ','Видеомонтажист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3481,NULL,'3521-3038 ','Първи асистент, звукорежисьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3482,NULL,'3521-3039 ','Специалист, звукови ефекти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3483,NULL,'3521-3040 ','Сенситометрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3484,NULL,'3521-3041 ','Асистент продукция, телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3485,NULL,'3521-3042 ','Организатор производство, телевизия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3486,NULL,'3522-3001 ','Техник, нискочестотна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3487,NULL,'3522-3002 ','Техник, полупроводникова техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3488,NULL,'3522-3004 ','Техник, релейна защита и автоматика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3489,NULL,'3522-3005 ','Техник, спътникова техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3490,NULL,'3522-3006 ','Техник, съобщителна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3491,NULL,'3522-3007 ','Техник, телекомуникации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3492,NULL,'3522-3008 ','Техник, радиовръзки в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3493,NULL,'3522-3009 ','Техник-механик, АРС на подвижния състав на метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3494,NULL,'3522-3010 ','Оператор, морзов код (радист), радиотелеграфист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3495,NULL,'3522-3011 ','Оператор, радиопредавателни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3496,NULL,'3522-3012 ','Оператор, конструиране и технология на съобщителна апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3497,NULL,'3522-3013 ','Оператор, радиосъоръжения (кораби)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3498,NULL,'3522-3014 ','Оператор, радиосъоръжения (летателни средства)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3499,NULL,'3522-3015 ','Оператор, радиосъоръжения (наземни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3500,NULL,'3522-3016 ','Оператор, стая с контролни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3501,NULL,'3522-3017 ','Оператор, строителство и експлоатация на съобщителни системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3502,NULL,'3522-3018 ','Оператор, съоръжения за пренос',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3503,NULL,'3522-3019 ','Оператор, телеграфически съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3504,NULL,'3522-3020 ','Оператор, телекомуникационни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3505,NULL,'3522-3021 ','Радиоелектроник за Световната морска система за бедствие и безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3506,NULL,'3522-3022 ','Радиооператор за Световната морска система за бедствие и безопасност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3507,NULL,'3522-3023 ','Криптограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3508,NULL,'3522-3024 ','Главен телеграфист на кораб, радио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3509,NULL,'3522-3025 ','Авиодиспечер, аеронавигационни съобщения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3510,NULL,'4110-3004 ','Главен технически сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3511,NULL,'4110-3008 ','Организатор, обработка на производствена информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3512,NULL,'4110-3009 ','Завеждащ регистратура за некласифицирана информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3513,NULL,'4110-3010 ','Завеждащ регистратура за криптографски средства и материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3514,NULL,'4110-3011 ','Сътрудник, индустриални отношения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3515,NULL,'4120-2003 ','Секретар, стенограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3516,NULL,'4120-2004 ','Секретар, стенография и машинопис',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3517,NULL,'4120-2005 ','Секретар, стилист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3518,NULL,'4120-3007 ','Артистичен секретар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3519,NULL,'4131-2002 ','Машинописец, стенографска машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3520,NULL,'4131-2003 ','Стенограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3521,NULL,'4131-2005 ','Оператор, телеграф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3522,NULL,'4131-2006 ','Оператор, телекс',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3523,NULL,'4131-2007 ','Оператор, телепринтер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3524,NULL,'4131-2008 ','Оператор, телетайпен апарат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3525,NULL,'4131-2009 ','Оператор, телефакс',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3526,NULL,'4132-3002 ','Банков служител, въвеждане на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3527,NULL,'4211-5001 ','Старши банков служител, връзка с клиенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3528,NULL,'4211-5002 ','Старши банков служител, обслужване на клиенти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3529,NULL,'4211-5003 ','Старши банков служител, касов център',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3530,NULL,'4211-3004 ','Старши банков служител, главен касиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3531,NULL,'4211-3005 ','Банков служител, пазител ценности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3532,NULL,'4211-5006 ','Банков служител, касов център/ Служител в касов център, финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3533,NULL,'4211-5007 ','Банков служител, обслужване на клиенти/ Служител, обслужване на клиенти във финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3534,NULL,'4211-3008 ','Банков служител, касиер/Касиер, банка/Касиер, финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3535,NULL,'4211-3009 ','Банков служител, главен касиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3536,NULL,'4211-3010 ','Главен касиер, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3537,NULL,'4211-3011 ','Инкасатор, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3538,NULL,'4211-1012 ','Служител, гише в пощенска станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3539,NULL,'4211-1013 ','Касиер, гише в съобщенията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3540,NULL,'4211-1014 ','Касиер, обменно гише',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3541,NULL,'4211-1015 ','Сараф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3542,NULL,'4211-3016 ','Администратор, корпоративен център, банка/финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3543,NULL,'4211-3017 ','Банков служител/ Служител, финансова/платежна институция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3544,NULL,'4211-3018 ','Пазител ценности, БНБ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3545,NULL,'4212-3001 ','Главен инспектор, игра в казино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3546,NULL,'4212-3002 ','Инспектор, игра в казино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3547,NULL,'4212-1003 ','Касиер-приемчик, тотализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3548,NULL,'4212-1004 ','Събирач, жетони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3549,NULL,'4212-1005 ','Събирач, облози',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3550,NULL,'4212-1006 ','Букмейкър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3551,NULL,'4212-3007 ','Контрольор, казино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3552,NULL,'4212-3008 ','Крупие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3553,NULL,'4212-3009 ','Отговорник, маса в бинго зала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3554,NULL,'4213-2001 ','Комисионер, заложна къща',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3555,NULL,'4213-2002 ','Лихвар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3556,NULL,'4214-1001 ','Инкасатор, събирач на данъци и такси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3557,NULL,'4214-2002 ','Инкасатор, дългови задължения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3558,NULL,'4214-2003 ','Инкасатор, наеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3559,NULL,'4214-2004 ','Инкасатор, плащания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3560,NULL,'4214-2005 ','Събирач, дарения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3561,NULL,'4214-2006 ','Агент събиране на вземания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3562,NULL,'4221-3001 ','Консултант, пътнически транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3563,NULL,'4221-3002 ','Организатор, пътнически транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3564,NULL,'4221-3003 ','Организатор, пътувания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3565,NULL,'4221-5004 ','Специалист, туризъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3566,NULL,'4221-2005 ','Служител, издаване на пътнически билети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3567,NULL,'4221-2006 ','Служител, информация за пътувания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3568,NULL,'4221-2007 ','Служител, пътническа агенция/бюро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3569,NULL,'4221-2008 ','Служител, резервации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3570,NULL,'4221-2009 ','Служител, гише за регистрация на пътници и багажи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3571,NULL,'4222-3001 ','Оператор, център за обаждания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3572,NULL,'4222-3002 ','Оператор, контактен център ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3573,NULL,'4222-3003 ','Оператор, център за телекомуникационни услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3574,NULL,'4222-3004 ','Специалист, телефон на зрителя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3575,NULL,'4222-3005 ','Информатор, пътническо обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3576,NULL,'4223-2001 ','Оператор, телефонна централа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3577,NULL,'4224-3002 ','Администратор, хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3578,NULL,'4225-1001 ','Служител, запитвания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3579,NULL,'4225-1002 ','Служител, информация ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3580,NULL,'4226-2001 ','Рецепционист, приемна на лекар по дентална медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3581,NULL,'4226-2002 ','Рецепционист, приемна на лекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3582,NULL,'4226-2003 ','Рецепционист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3583,NULL,'4227-0001 ','Анкетьор, маркетингови изследвания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3584,NULL,'4227-0002 ','Анкетьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3585,NULL,'4229-2001 ','Информатор, приемна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3586,NULL,'4229-2002 ','Информатор/културна организация/културен   институт ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3587,NULL,'4229-2003 ','Информатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3588,NULL,'4311-2005 ','Фактурист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3589,NULL,'4311-3006 ','Специалист, контрол разходи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3590,NULL,'4311-3007 ','Специалист, контрол приходи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3591,NULL,'4312-2001 ','Отчетник, гаранции по кредити',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3592,NULL,'4312-2002 ','Отчетник, данъци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3593,NULL,'4312-2003 ','Отчетник, инвестиции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3594,NULL,'4312-2004 ','Отчетник, ипотеки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3595,NULL,'4312-2005 ','Отчетник, комисиони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3596,NULL,'4312-2006 ','Отчетник, кредити',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3597,NULL,'4312-2007 ','Отчетник, облигации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3598,NULL,'4312-2008 ','Отчетник, оценки на рискове и застраховки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3599,NULL,'4312-2009 ','Отчетник, статистически документи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3600,NULL,'4312-2010 ','Отчетник, уреждане на застрахователни полици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3601,NULL,'4312-2012 ','Отчетник, ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3602,NULL,'4312-2013 ','Отчетник, водещ документи за оценки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3603,NULL,'4312-2014 ','Отчетник, водещ ревизионни документи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3604,NULL,'4312-3015 ','Помощник, брокер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3605,NULL,'4313-2002 ','Отчетник, водещ платежни ведомости',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3606,NULL,'4321-2001 ','Вагоноописвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3607,NULL,'4321-2002 ','Експедитор, стоки и товари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3608,NULL,'4321-2003 ','Железопътен посредник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3609,NULL,'4321-2004 ','Завеждащ морска регистрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3610,NULL,'4321-2005 ','Измерител, горивни и строителни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3611,NULL,'4321-2006 ','Кантарджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3612,NULL,'4321-2007 ','Контрольор, запаси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3613,NULL,'4321-2009 ','Оператор, определяне на маршрута на товарите',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3614,NULL,'4321-2010 ','Организатор, експедиция/товоро-разтоварна и спедиторска дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3615,NULL,'4321-2011 ','Отчетник, насочване на товари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3616,NULL,'4321-2012 ','Получател, товари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3617,NULL,'4321-2013 ','Ръководител, търговска експлоатация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3618,NULL,'4321-2016 ','Спедиционен посредник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3619,NULL,'4321-2017 ','Стифадор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3620,NULL,'4321-2019 ','Талиман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3621,NULL,'4321-2020 ','Тарифьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3622,NULL,'4321-3024 ','Специалист, контрол на документи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3623,NULL,'4322-2001 ','Отчетник, инвентаризация на материали (инвентарчик)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3624,NULL,'4322-2002 ','Отчетник, планиране на материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3625,NULL,'4323-3001 ','Началник машинотракторен парк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3626,NULL,'4323-3002 ','Началник парк, железници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3627,NULL,'4323-5003 ','Началник парк в метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3628,NULL,'4323-5004 ','Оператор, наземно обслужване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3629,NULL,'4323-5005 ','Влаков диспечер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3630,NULL,'4323-2006 ','Отчетник, изготвяне на наряди в гараж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3631,NULL,'4323-3010 ','Инспектор, железопътна транспортна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3632,NULL,'4323-3011 ','Инспектор, транспортна служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3633,NULL,'4323-3012 ','Контрольор, автомобилен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3634,NULL,'4323-3013 ','Контрольор, влакове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3635,NULL,'4323-3014 ','Контрольор, самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3636,NULL,'4323-3015 ','Контрольор, служба за въздушни превози и услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3637,NULL,'4323-3016 ','Контрольор, товаро-разтоварна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3638,NULL,'4323-5017 ','Организатор, автомобилен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3639,NULL,'4323-3018 ','Началник парк, автомобили',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3640,NULL,'4411-3001 ','Картотекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3641,NULL,'4411-3002 ','Нототекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3642,NULL,'4411-3004 ','Филмотекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3643,NULL,'4411-3005 ','Фондохранител, музей/художествена галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3644,NULL,'4411-3006 ','Фонотекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3645,NULL,'4411-3007 ','Фототекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3646,NULL,'4411-3008 ','Видеотекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3647,NULL,'4412-3001 ','Експедитор, поща',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3648,NULL,'4412-3002 ','Контрольор, поща',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3649,NULL,'4412-3003 ','Контрольор, пощенска служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3650,NULL,'4412-3004 ','Контрольор, пощенски склад',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3651,NULL,'4412-3005 ','Пощенски раздавач (пощальон)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3652,NULL,'4412-3006 ','Превозвач, поща',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3653,NULL,'4412-3007 ','Сортировач, поща',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3654,NULL,'4413-2001 ','Описвач, тотализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3655,NULL,'4413-2002 ','Проверител, тотализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3656,NULL,'4413-2003 ','Проверител, марки и ценни книжа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3657,NULL,'4413-2004 ','Шифровчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3658,NULL,'4413-6005 ','Коректор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3659,NULL,'4413-3006 ','Помощник-коректор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3660,NULL,'4413-3007 ','Уредник, програма',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3663,NULL,'4415-2005 ','Регистратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3664,NULL,'4419-3001 ','Служител, рекламна агенция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3665,NULL,'4419-3002 ','Служител, публикации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3666,NULL,'4419-2003 ','Издирвач на адреси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3667,NULL,'4419-2004 ','Призовкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3668,NULL,'4419-2005 ','Съдебен документатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3669,NULL,'4419-3006 ','Завеждащ регистратура за класифицирана информация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3670,NULL,'4419-3008 ','Завеждащ, секретна картотека ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3671,NULL,'4419-3011 ','Отчетник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3672,NULL,'4419-3012 ','Инспектор, салон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3673,NULL,'5111-3001 ','Борден съпроводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3674,NULL,'5111-3002 ','Главен стюард/стюардеса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3675,NULL,'5111-3003 ','Обслужващ, аерогара',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3676,NULL,'5111-3004 ','Обслужващ, корабни кабини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3677,NULL,'5111-3005 ','Обслужващ, полета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3678,NULL,'5111-3006 ','Стюард/стюардеса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3679,NULL,'5111-3007 ','Ръководител кабинен състав',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3680,NULL,'5111-3008 ','Рентгенов оператор, пътници/багажи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3681,NULL,'5112-1001 ','Кондуктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3682,NULL,'5112-3002 ','Контрольор по редовността на пътниците',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3683,NULL,'5113-3001 ','Аниматор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3684,NULL,'5113-3002 ','Водач, ловен туризъм',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3685,NULL,'5113-3003 ','Водач, парк за забавления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3686,NULL,'5113-3004 ','Планински водач/гид',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3687,NULL,'5113-3005 ','Екскурзовод',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3688,NULL,'5113-6006 ','Екскурзовод, музей/художествена галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3689,NULL,'5120-2005 ','Карвинг-декоратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3690,NULL,'5131-2001 ','Главен сервитьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3691,NULL,'5131-2003 ','Салонен управител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3692,NULL,'5131-2005 ','Отговорник, търговска зала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3693,NULL,'5131-2006 ','Сомелиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3694,NULL,'5141-2001 ','Фризьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3695,NULL,'5141-2002 ','Бръснар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3696,NULL,'5141-2003 ','Перукер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3697,NULL,'5142-2001 ','Гримьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3698,NULL,'5142-2002 ','Козметик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3699,NULL,'5142-2003 ','Маникюрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3700,NULL,'5142-2004 ','Педикюрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3701,NULL,'5142-2005 ','Обслужващ, баня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3702,NULL,'5142-2006 ','Обслужващ, сауна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3703,NULL,'5142-2007 ','Консултант по отслабване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3704,NULL,'5151-2001 ','Иконом',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3705,NULL,'5151-1002 ','Пиколо',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3706,NULL,'5151-1004 ','Хост (хостеса)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3707,NULL,'5151-1005 ','Домакин (пазач), къмпинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3708,NULL,'5152-3001 ','Собственик, къща за гости',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3709,NULL,'5152-1002 ','Домашна помощница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3710,NULL,'5152-1003 ','Иконом, домакинство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3711,NULL,'5152-1004 ','Прислужник, поддържане на къща',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3712,NULL,'5153-0003 ','Домоуправител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3713,NULL,'5153-0004 ','Уредник, сграда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3714,NULL,'5153-0005 ','Клисар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3715,NULL,'5161-8001 ','Астролог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3716,NULL,'5161-8002 ','Гадател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3717,NULL,'5161-8003 ','Окултист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3718,NULL,'5161-8004 ','Френолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3719,NULL,'5161-8005 ','Хиромант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3720,NULL,'5161-8006 ','Ясновидец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3721,NULL,'5162-1001 ','Камериер/камериерка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3722,NULL,'5162-1002 ','Главен камериер/камериерка, хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3723,NULL,'5162-1003 ','Камериер/камериерка, хотел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3724,NULL,'5162-0005 ','Компаньонка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3725,NULL,'5163-1001 ','Балсаматор-гримьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3726,NULL,'5163-1002 ','Гробар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3727,NULL,'5163-1003 ','Завеждащ бюро, обредни услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3728,NULL,'5163-1004 ','Обредник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3729,NULL,'5163-1005 ','Обслужващ, погребално бюро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3730,NULL,'5163-1006 ','Прахосъбирач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3731,NULL,'5163-1007 ','Преносвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3732,NULL,'5163-1008 ','Ръководещ тъжни обреди и ритуали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3733,NULL,'5164-1001 ','Гледач, дресирани животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3734,NULL,'5164-1003 ','Дресьор (водач), кучета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3735,NULL,'5164-1004 ','Дресьор, обяздвач на коне',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3736,NULL,'5164-1005 ','Пазач, дивеч',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3737,NULL,'5164-1006 ','Пазач, животни в зоопарк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3738,NULL,'5164-1007 ','Съдържател, кучкарник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3739,NULL,'5164-1008 ','Треньор, състезателни коне',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3740,NULL,'5164-1009 ','Гледач,служебни животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3741,NULL,'5164-2010 ','Кинолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3742,NULL,'5164-1011 ','Работник, зоопарк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3743,NULL,'5169-3001 ','Домакин, клуб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3744,NULL,'5169-3002 ','Отговорник, ателие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3745,NULL,'5169-1003 ','Работник, фотоателие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3746,NULL,'5169-2006 ','Отговорник, автомивка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3747,NULL,'5169-3007 ','Инструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3748,NULL,'5169-3009 ','Масажист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3749,NULL,'5211-1001 ','Продавач, павилион',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3750,NULL,'5211-1002 ','Продавач, пазар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3751,NULL,'5211-1003 ','Продавач, улична сергия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3752,NULL,'5212-0003 ','Продавач, хранителни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3753,NULL,'5221-3001 ','Управител, търговия на дребно (доставки по домовете)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3754,NULL,'5221-3002 ','Управител, търговия на дребно (магазини на самообслужване)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3755,NULL,'5221-3003 ','Собственик, малък магазин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3756,NULL,'5221-3004 ','Собственик, павилион за вестници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3757,NULL,'5222-3001 ','Супервайзър, магазин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3758,NULL,'5222-3002 ','Специалист с контролни функции, търговия ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3759,NULL,'5223-2002 ','Асистент-продавач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3760,NULL,'5230-1002 ','Маркировач, ресторант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3761,NULL,'5230-0003 ','Продавач, билети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3762,NULL,'5241-0001 ','Манекен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3763,NULL,'5241-0002 ','Модел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3764,NULL,'5241-0003 ','Фотомодел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3765,NULL,'5242-1001 ','Демонстратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3766,NULL,'5242-1002 ','Мърчандайзер, продажби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3767,NULL,'5243-0001 ','Пласьор, стоки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3768,NULL,'5243-0002 ','Продавач, разносна търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3769,NULL,'5243-0003 ','Работник, изпълняващ доставки по домовете',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3770,NULL,'5244-0001 ','Продавач, изпълнение на поръчки по телефона',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3771,NULL,'5244-0002 ','Продавач, Интернет търговия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3772,NULL,'5244-0003 ','Продавач, телемаркет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3773,NULL,'5245-0001 ','Обслужващ, бензиностанция/газостанция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3774,NULL,'5246-0001 ','Обслужващ, салатен бар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3775,NULL,'5246-0002 ','Обслужващ на щанд, кафетерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3776,NULL,'5246-0003 ','Обслужващ, кулинарен щанд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3777,NULL,'5249-0001 ','Обслужващ, магазин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3778,NULL,'5249-0002 ','Помощник, магазин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3779,NULL,'5249-0003 ','Продавач, автомобили',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3780,NULL,'5249-0004 ','Продавач, плавателни съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3781,NULL,'5249-0005 ','Служител, коли под наем',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3782,NULL,'5249-1006 ','Изкупвач, селскостопанска продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3783,NULL,'5311-1002 ','Бавачка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3784,NULL,'5311-1003 ','Гувернантка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3785,NULL,'5311-3004 ','Приемен родител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3786,NULL,'5321-1003 ','Хигиенист, здравно заведение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3787,NULL,'5322-1001 ','Домашен санитар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3788,NULL,'5322-1002 ','Личен асистент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3789,NULL,'5322-1003 ','Социален асистент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3790,NULL,'5322-1004 ','Разносвач на храна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3791,NULL,'5329-3001 ','Асистент на лекар по дентална медицина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3792,NULL,'5329-1002 ','Водолечител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3793,NULL,'5329-1003 ','Дезинфектатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3794,NULL,'5329-1004 ','Калолечител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3795,NULL,'5329-1005 ','Луголечител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3796,NULL,'5329-1006 ','Стерилизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3797,NULL,'5329-1007 ','Парафинист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3798,NULL,'5329-1009 ','Здравен асистент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3799,NULL,'5411-5001 ','Главен пожарникар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3800,NULL,'5411-3002 ','Старши пожарникар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3801,NULL,'5411-3003 ','Пожарникар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3802,NULL,'5411-3004 ','Патрул (горски пожари)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3803,NULL,'5412-3001 ','Полицай',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3804,NULL,'5412-4002 ','Старши полицай',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3805,NULL,'5412-3003 ','Технически сътрудник, полиция и служби за сигурност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3806,NULL,'5412-4004 ','Старши технически сътрудник, полиция и служби за сигурност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3807,NULL,'5412-3005 ','Охрана, полицейска',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3808,NULL,'5412-3006 ','Патрул, полицейски',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3809,NULL,'5412-3007 ','Оперативен дежурен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3810,NULL,'5412-3008 ','Автоконтрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3811,NULL,'5412-3009 ','Младши автоконтрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3812,NULL,'5412-4010 ','Граничен контрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3813,NULL,'5412-4011 ','Старши граничен контрольор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3814,NULL,'5412-4012 ','Старши командос',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3815,NULL,'5412-3013 ','Командир, екип',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3816,NULL,'5412-3014 ','Командир, отделение',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3817,NULL,'5412-3015 ','Командос',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3818,NULL,'5412-5016 ','Младши районен инспектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3819,NULL,'5412-3017 ','Младши оперативен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3820,NULL,'5413-3002 ','Надзирател, затвор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3821,NULL,'5413-3003 ','Надзирател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3822,NULL,'5413-3004 ','Настойник, затвор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3823,NULL,'5413-3005 ','Охрана, следствена служба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3824,NULL,'5413-3006 ','Охрана, затворническа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3825,NULL,'5413-3007 ','Пазач, затвор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3826,NULL,'5414-1001 ','Ловен надзирател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3827,NULL,'5414-1003 ','Патрул, служби за сигурност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3828,NULL,'5414-1004 ','Полски пазач-пъдар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3829,NULL,'5414-1005 ','Прелезопазач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3830,NULL,'5414-1006 ','Риболовен надзирател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3831,NULL,'5414-3008 ','Младши инструктор, охраната',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3832,NULL,'5414-3009 ','Старши сътрудник, охраната',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3833,NULL,'5414-3010 ','Сътрудник, охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3834,NULL,'5414-3011 ','Горски стражар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3835,NULL,'5414-3013 ','Оператор, сигурност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3836,NULL,'5419-1001 ','Планински спасител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3837,NULL,'5419-1003 ','Спасител при бедствия, аварии и катастрофи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3838,NULL,'5419-1004 ','Спасител на ски-писта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3839,NULL,'5419-3005 ','Сътрудник–оръжейник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3840,NULL,'5419-3006 ','Лична охрана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3841,NULL,'6111-3001 ','Управител, селско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3842,NULL,'6111-2002 ','Фермер, отглеждащ захарно цвекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3843,NULL,'6111-2003 ','Фермер, отглеждащ зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3844,NULL,'6111-2004 ','Фермер, отглеждащ зърнени култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3845,NULL,'6111-2005 ','Фермер, отглеждащ лен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3846,NULL,'6111-2006 ','Фермер, отглеждащ люцерна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3847,NULL,'6111-2007 ','Фермер, отглеждащ полски култури (различни видове)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3848,NULL,'6111-2008 ','Фермер, отглеждащ тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3849,NULL,'6111-2009 ','Фермер, отглеждащ фъстъци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3850,NULL,'6111-1010 ','Тютюнопроизводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3851,NULL,'6111-1011 ','Зеленчукопроизводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3852,NULL,'6111-1013 ','Работник, напояване (обслужващ напоителни системи)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3853,NULL,'6111-1014 ','Работник, отглеждащ захарно цвекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3854,NULL,'6111-1015 ','Работник, производител на захарно цвекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3855,NULL,'6111-1016 ','Работник, отглеждащ зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3856,NULL,'6111-1017 ','Работник, отглеждащ лен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3857,NULL,'6111-1018 ','Работник, отглеждащ зърнени култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3858,NULL,'6111-1019 ','Работник, отглеждащ памук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3859,NULL,'6111-1020 ','Работник, производител на памук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3860,NULL,'6111-1021 ','Работник, отглеждащ тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3861,NULL,'6111-1022 ','Работник, поливач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3862,NULL,'6112-2001 ','Фермер, отглеждащ лозя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3863,NULL,'6112-2002 ','Фермер, отглеждащ овощни дървета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3864,NULL,'6112-2003 ','Фермер, отглеждащ плодове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3865,NULL,'6112-2004 ','Фермер, отглеждащ хмел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3866,NULL,'6112-1005 ','Лозар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3867,NULL,'6112-1006 ','Овощар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3868,NULL,'6112-1007 ','Работник, овощна градина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3869,NULL,'6112-1008 ','Работник, отглеждащ плодове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3870,NULL,'6112-1009 ','Работник, отглеждащ трайни насаждения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3871,NULL,'6112-1010 ','Работник, отглеждащ хмел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3872,NULL,'6112-1011 ','Работник, добив на балсамова смола',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3873,NULL,'6112-1012 ','Работник, облагородяване на овощни дървета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3874,NULL,'6112-1013 ','Работник, присаждане на овощни дървета и други трайни насаждения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3875,NULL,'6113-1001 ','Билкопроизводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3876,NULL,'6113-1003 ','Градинар, сезонен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3877,NULL,'6113-1004 ','Гъбар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3878,NULL,'6113-1005 ','Семепроизводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3879,NULL,'6113-1006 ','Фиданкопроизводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3880,NULL,'6113-1007 ','Цветопроизводител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3881,NULL,'6113-1008 ','Работник, оранжерия/парник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3882,NULL,'6114-2001 ','Фермер, смесени култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3883,NULL,'6114-1002 ','Работник в стопанство, смесени култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3884,NULL,'6121-2002 ','Фермер, животновъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3885,NULL,'6121-2003 ','Фермер, коневъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3886,NULL,'6121-2004 ','Фермер, производител на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3887,NULL,'6121-2005 ','Фермер, производител на млечни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3888,NULL,'6121-2006 ','Фермер, производител на мляко',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3889,NULL,'6121-2007 ','Фермер, развъждащ племенни животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3890,NULL,'6121-1009 ','Млекар, експедитор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3891,NULL,'6121-1010 ','Приемчик, мляко',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3892,NULL,'6121-1011 ','Работник, отглеждащ селскостопански животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3893,NULL,'6121-1012 ','Работник, производител на млечни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3894,NULL,'6121-1013 ','Работник, развъждащ едър рогат добитък',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3895,NULL,'6121-1014 ','Работник, развъждащ кучета/котки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3896,NULL,'6121-1015 ','Работник, стригач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3897,NULL,'6122-2001 ','Фермер, отглеждащ птици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3898,NULL,'6122-2002 ','Фермер, производител на яйца',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3899,NULL,'6122-2003 ','Фермер, развъждащ птици в инкубатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3900,NULL,'6122-1004 ','Овоскопист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3901,NULL,'6122-1005 ','Оператор, инкубатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3902,NULL,'6122-1006 ','Птицевъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3903,NULL,'6122-1007 ','Съдържател, птичарник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3904,NULL,'6122-1008 ','Работник, ферма за птици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3905,NULL,'6122-1009 ','Работник, развъждащ птици в инкубатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3906,NULL,'6123-2001 ','Фермер, пчелар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3907,NULL,'6123-2002 ','Фермер, пчеловъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3908,NULL,'6123-2003 ','Фермер, отглеждане на копринени буби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3909,NULL,'6123-1005 ','Гледач, копринени буби (бубар)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3910,NULL,'6123-1006 ','Копринар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3911,NULL,'6123-1007 ','Работник, добив на пчелно млечице/пчелна отрова',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3912,NULL,'6123-1008 ','Работник, производство на бубено семе',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3913,NULL,'6129-2001 ','Фермер, зайцевъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3914,NULL,'6129-2002 ','Фермер, развъждащ кръстосани животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3915,NULL,'6129-1003 ','Фуражист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3916,NULL,'6129-1004 ','Гледач, работен добитък',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3917,NULL,'6129-1005 ','Дивечовъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3918,NULL,'6129-1006 ','Съдържател, резерват за животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3919,NULL,'6129-1007 ','Работник, ферма за диви животни с ценни кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3920,NULL,'6129-1008 ','Работник, ферма за кръстосани животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3921,NULL,'6129-1009 ','Работник, развъждащ влечуги (без змии)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3922,NULL,'6129-1010 ','Работник, развъждащ диви птици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3923,NULL,'6129-1011 ','Работник, развъждащ змии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3924,NULL,'6129-1012 ','Работник, развъждащ лабораторни животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3925,NULL,'6129-1013 ','Работник, развъждащ охлюви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3926,NULL,'6129-1014 ','Работник, развъждащ пойни и декоративни птици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3927,NULL,'6129-1015 ','Работник, селекционер на кръстосани животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3928,NULL,'6129-3016 ','Управител, дивечовъдно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3929,NULL,'6129-3017 ','Фермер, дивечовъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3930,NULL,'6130-2001 ','Фермер, смесено стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3931,NULL,'6130-1002 ','Работник, смесено стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3932,NULL,'6210-3001 ','Управител, горско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3933,NULL,'6210-3002 ','Управител, лов',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3934,NULL,'6210-1003 ','Горски работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3935,NULL,'6210-1004 ','Горски работник, сезонен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3936,NULL,'6210-1005 ','Дървар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3937,NULL,'6210-1006 ','Залесител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3938,NULL,'6210-1007 ','Извозвач, дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3939,NULL,'6210-1008 ','Горски пазач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3940,NULL,'6210-1009 ','Лесозащитник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3941,NULL,'6210-1010 ','Маркировач, лесофонд и дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3942,NULL,'6210-1011 ','Резач, горски дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3943,NULL,'6210-1012 ','Резач, греди и пръти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3944,NULL,'6210-1013 ','Резач, траверси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3945,NULL,'6210-1014 ','Товарач, трупи и друг дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3946,NULL,'6210-1015 ','Въглищар, производител на дървени въглища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3947,NULL,'6210-1016 ','Работник, обработка на трупи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3948,NULL,'6210-1017 ','Работник, отглеждане на горски култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3949,NULL,'6210-1018 ','Горски работник, дървесна дестилация (традиционна техника)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3950,NULL,'6210-1019 ','Работник, добив на пънна борина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3951,NULL,'6221-2001 ','Управител, рибно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3952,NULL,'6221-2002 ','Фермер, отглеждащ аквакултури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3953,NULL,'6221-2003 ','Фермер, рибовъд',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3954,NULL,'6221-1004 ','Работник, ферма за аквакултури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3955,NULL,'6221-1005 ','Работник, ферма (рибовъд)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3956,NULL,'6222-1001 ','Рибар, вътрешни води',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3957,NULL,'6222-1002 ','Рибар, крайбрежни води',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3958,NULL,'6223-1001 ','Рибар, дълбоки морски води',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3959,NULL,'6223-1002 ','Рибар, член на екипаж, дълбоки морски води',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3960,NULL,'6223-1003 ','Тралмайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3961,NULL,'6224-1001 ','Ловец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3962,NULL,'6224-1002 ','Ловец, диви животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3963,NULL,'6310-2001 ','Фермер, растениевъдство за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3964,NULL,'6310-2002 ','Фермер, смесени култури за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3965,NULL,'6320-2001 ','Фермер, животновъдство за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3966,NULL,'6330-1001 ','Работник, отглеждащ растения и животни за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3967,NULL,'6340-0001 ','Риболовец, произвеждащ за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3968,NULL,'6340-0002 ','Ловец, произвеждащ за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3969,NULL,'6340-0003 ','Берач, произвеждащ за собствено потребление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3970,NULL,'7111-2001 ','Строител, жилища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3971,NULL,'7111-2002 ','Строител, сгради от сглобяеми елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3972,NULL,'7112-2001 ','Зидар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3973,NULL,'7112-2002 ','Зидар, комини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3974,NULL,'7112-2003 ','Монтажник, панели/формовани блокове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3975,NULL,'7112-2004 ','Зидар, пещи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3976,NULL,'7112-2005 ','Зидар, сгради (конструкции)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3977,NULL,'7112-2006 ','Зидар, облицовка на пещи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3978,NULL,'7112-2007 ','Зидар при горещ ремонт на металургични пещи и съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3979,NULL,'7112-2008 ','Зидаромазач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3980,NULL,'7112-2009 ','Редач, огнеупорни тухли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3981,NULL,'7113-2001 ','Дооформител, камъни и плочи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3982,NULL,'7113-2002 ','Каменар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3983,NULL,'7113-2003 ','Каменар, каменна зидария',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3984,NULL,'7113-2004 ','Каменодълбач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3985,NULL,'7113-2005 ','Каменоредач (оформител)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3986,NULL,'7113-2006 ','Каменотрошач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3987,NULL,'7113-2007 ','Каменоделец на паметници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3988,NULL,'7113-2008 ','Каменоделец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3989,NULL,'7113-2009 ','Каменоделец, облицовки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3990,NULL,'7113-2010 ','Настройчик-оператор, струг/машина за обработка на камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3991,NULL,'7113-2011 ','Полировач, камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3992,NULL,'7113-2012 ','Резач, камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3993,NULL,'7113-2013 ','Резач, скални материали за художествена мозайка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3994,NULL,'7113-2014 ','Сортировач, камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3995,NULL,'7113-2015 ','Трошач, камъни (чрез взривяване)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3996,NULL,'7113-2016 ','Цепач, камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3997,NULL,'7113-2017 ','Шлифовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3998,NULL,'7113-2018 ','Работник, обработване и художествено оформяне на каменни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 3999,NULL,'7113-2019 ','Работник, производство на плочи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4000,NULL,'7113-2020 ','Работник, полагане на паваж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4001,NULL,'7114-2001 ','Арматурист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4002,NULL,'7114-2002 ','Бетонджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4003,NULL,'7114-2003 ','Кофражист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4004,NULL,'7114-2004 ','Кофражист, бетонни отливки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4005,NULL,'7114-2005 ','Мозайкаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4006,NULL,'7114-2006 ','Работник, бетонобъркачка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4007,NULL,'7114-2007 ','Формовчик, бетонни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4008,NULL,'7115-2001 ','Дограмаджия, дърво/пластмаса/алуминий',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4009,NULL,'7115-2003 ','Дърводелец, мина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4010,NULL,'7115-2004 ','Дърводелец, дървени конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4011,NULL,'7115-2005 ','Дърводелец, мостови конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4012,NULL,'7115-2007 ','Дърводелец, корабен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4013,NULL,'7115-2008 ','Дърводелец, лодкостроител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4014,NULL,'7115-2009 ','Дърводелец, строителен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4015,NULL,'7115-2010 ','Строител, дървени шлепове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4016,NULL,'7115-2011 ','Корабен кофражист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4017,NULL,'7119-2001 ','Строител, релсови пътища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4018,NULL,'7119-2002 ','Строител, пътища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4019,NULL,'7119-2003 ','Строител, стоманобетонни промишлени комини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4020,NULL,'7119-2004 ','Строител, комини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4021,NULL,'7119-2005 ','Строител, лодки/катери/корабни корпуси и други от стъклопласти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4022,NULL,'7119-2006 ','Асфалтаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4023,NULL,'7119-2007 ','Строител, алпинист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4024,NULL,'7119-2008 ','Монтажник, скеле',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4025,NULL,'7119-2009 ','Монтажник, стоманобетонни конструкции и изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4026,NULL,'7119-2010 ','Монтажник, строителни подпори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4027,NULL,'7119-2011 ','Работник, стоманобетонни конструкции и изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4028,NULL,'7119-2012 ','Работник, разрушаване на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4029,NULL,'7119-2013 ','Работник, полагане на пътни настилки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4030,NULL,'7119-2014 ','Работник, ремонт на комини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4031,NULL,'7119-2015 ','Работник, строителство и ремонт на кули',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4032,NULL,'7119-2017 ','Работник, специално фундиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4033,NULL,'7119-2018 ','Работник, строителни подпори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4034,NULL,'7121-2001 ','Работник, изграждане и ремонт на покривни покрития',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4035,NULL,'7121-2002 ','Тенекеджия, довършителни работи в строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4036,NULL,'7122-2001 ','Работник, подови облицовки и настилки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4037,NULL,'7122-2002 ','Паркетчия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4038,NULL,'7123-2001 ','Гипсаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4039,NULL,'7123-2002 ','Гипсаджия, орнаменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4040,NULL,'7123-2003 ','Гипсаджия, мазач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4041,NULL,'7123-2004 ','Шпакловчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4042,NULL,'7124-2001 ','Корабен изолировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4043,NULL,'7124-2002 ','Строителен импрегнатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4044,NULL,'7124-2003 ','Хидроизолаторчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4045,NULL,'7124-2004 ','Работник, акустична изолация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4046,NULL,'7124-2005 ','Работник, изолация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4047,NULL,'7124-2006 ','Работник, изолация на хладилни и климатични инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4048,NULL,'7124-2007 ','Работник, ремонт на топлинна изолация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4049,NULL,'7124-2008 ','Работник, строителна изолация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4050,NULL,'7125-2001 ','Монтажник, стъкла в сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4051,NULL,'7125-2002 ','Монтажник, художествено стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4052,NULL,'7125-2003 ','Стъклар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4053,NULL,'7125-2004 ','Стъклар, двойно остъкляване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4054,NULL,'7125-2005 ','Стъклар, остъкляване на покриви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4055,NULL,'7125-2006 ','Стъклар, остъкляване на транспортни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4056,NULL,'7126-2003 ','Водопроводчик, химическата промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4057,NULL,'7126-2004 ','Водопроводчик, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4058,NULL,'7126-2006 ','Изготвител, корабни тръбни инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4059,NULL,'7126-2007 ','Изготвител, монтажник на корабни вентилационни системи и обшивки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4060,NULL,'7126-2008 ','Каналджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4061,NULL,'7126-2009 ','Монтьор, водопроводни тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4062,NULL,'7126-2010 ','Монтьор, газопроводни тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4063,NULL,'7126-2011 ','Монтьор, вентилационни тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4064,NULL,'7126-2012 ','Монтьор, морски тръбопроводи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4065,NULL,'7126-2013 ','Монтьор, паропроводни тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4066,NULL,'7126-2014 ','Монтьор, тръби в самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4067,NULL,'7126-2015 ','Монтьор, тръби за продуктопроводи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4068,NULL,'7126-2016 ','Пробивач, кладенци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4069,NULL,'7126-2017 ','Работник, ремонт и поддръжка на линейни газопроводи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4070,NULL,'7126-2018 ','Работник, полагане на дренаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4071,NULL,'7126-2019 ','Водопроводчик, аварийна група',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4072,NULL,'7127-2002 ','Монтажник, хладилни и климатични инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4073,NULL,'7127-2003 ','Монтьор, вътрешноотоплителни инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4074,NULL,'7127-2004 ','Монтьор, топлофикационни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4075,NULL,'7131-1002 ','Бояджия, сценични декори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4076,NULL,'7131-1003 ','Бояджия, декоратор на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4077,NULL,'7131-1004 ','Бояджия, декоратор на стенни пана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4078,NULL,'7131-1005 ','Бояджия, корабни корпуси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4079,NULL,'7131-1006 ','Варосвач, баданосвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4080,NULL,'7131-1007 ','Тапетаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4081,NULL,'7132-1001 ','Бояджия, стоманени конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4082,NULL,'7132-1002 ','Бояджия, превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4083,NULL,'7132-1003 ','Бояджия, промишлени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4084,NULL,'7132-1004 ','Бояджия, корабен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4085,NULL,'7132-1005 ','Грундировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4086,NULL,'7132-1006 ','Лакировач, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4087,NULL,'7132-1007 ','Лакировач, превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4088,NULL,'7132-1008 ','Лакировач, промишлени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4089,NULL,'7132-2009 ','Авиобояджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4090,NULL,'7133-1001 ','Коминочистач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4091,NULL,'7133-1002 ','Чистач, фасади на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4092,NULL,'7211-1001 ','Леяр',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4093,NULL,'7211-1002 ','Пещар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4094,NULL,'7211-1003 ','Пясъкоструйчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4095,NULL,'7211-1004 ','Работник, силози и въглищна кула',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4096,NULL,'7211-1005 ','Работник, зареждане и сплавяне',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4097,NULL,'7211-1006 ','Работник, нитрация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4098,NULL,'7211-1007 ','Работник, обработка на маринг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4099,NULL,'7211-1008 ','Работник, подготовка на състави за разливане на стомана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4100,NULL,'7211-1009 ','Работник, поддържане на съоръжения в тунели на коксова батерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4101,NULL,'7211-1010 ','Работник, събличане на блокова стомана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4102,NULL,'7211-1011 ','Работник, формовъчни смеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4103,NULL,'7211-1012 ','Работник, каляване на метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4104,NULL,'7211-1013 ','Работник по преработка на чугун',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4105,NULL,'7211-1014 ','Разливач, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4106,NULL,'7211-1015 ','Рафиньор, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4107,NULL,'7211-1016 ','Смесоприготвител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4108,NULL,'7211-1017 ','Сортировач-опаковчик, металургична продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4109,NULL,'7211-1018 ','Стомановар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4110,NULL,'7211-1019 ','Сушилчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4111,NULL,'7211-1020 ','Електропещар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4112,NULL,'7211-1021 ','Зачиствач на люкове и врати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4113,NULL,'7211-2022 ','Агломератчик, металургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4114,NULL,'7211-2023 ','Арматурист, леярски форми и сърца',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4115,NULL,'7211-2024 ','Асфалтьор на метални изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4116,NULL,'7211-2025 ','Бисмутчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4117,NULL,'7211-2026 ','Водопроводчик-мазутчик, металургична пещ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4118,NULL,'7211-2027 ','Газовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4119,NULL,'7211-2028 ','Галванотехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4120,NULL,'7211-2029 ','Галтовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4121,NULL,'7211-2030 ','Дозировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4122,NULL,'7211-2031 ','Електродчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4123,NULL,'7211-2032 ','Заливач, форми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4124,NULL,'7211-2033 ','Изтегляч, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4125,NULL,'7211-2034 ','Изтърсвач, форми и отливки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4126,NULL,'7211-2035 ','Калибровчик, валци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4127,NULL,'7211-2036 ','Катодчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4128,NULL,'7211-2037 ','Коксосортировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4129,NULL,'7211-2038 ','Конверторчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4130,NULL,'7211-2039 ','Кофаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4131,NULL,'7211-2040 ','Миксеровач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4132,NULL,'7211-2041 ','Моделчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4133,NULL,'7211-2042 ','Наливач, метални спирали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4134,NULL,'7211-2043 ','Наплавчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4135,NULL,'7211-2044 ','Парографик и термографик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4136,NULL,'7211-2045 ','Почиствач, метални отливки/изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4137,NULL,'7211-2046 ','Приемчик-разпределител, металургията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4138,NULL,'7211-2047 ','Противопригарчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4139,NULL,'7211-2048 ','Прочиствач-шмиргелист, отливки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4140,NULL,'7211-2049 ','Сърцар, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4141,NULL,'7211-2050 ','Сърцар-формовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4142,NULL,'7211-2051 ','Темперовчик, отливки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4143,NULL,'7211-2052 ','Термист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4144,NULL,'7211-2053 ','Топилчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4145,NULL,'7211-2054 ','Феросплавчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4146,NULL,'7211-2055 ','Флюсовар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4147,NULL,'7211-2056 ','Флюсодобивчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4148,NULL,'7211-2057 ','Формовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4149,NULL,'7211-2058 ','Чугунодобивчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4150,NULL,'7211-2059 ','Шихтовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4151,NULL,'7211-2060 ','Шлаковчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4152,NULL,'7211-1061 ','Дробоструйчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4153,NULL,'7212-2002 ','Аргончик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4154,NULL,'7212-2003 ','Газорезчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4155,NULL,'7212-2005 ','Заварчик, затворени съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4156,NULL,'7212-2006 ','Запойчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4157,NULL,'7212-2007 ','Корабен електрозаварчик, двойни дъна и затворени съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4158,NULL,'7212-2008 ','Оксиженист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4159,NULL,'7212-2009 ','Оксиженист, газозаварчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4160,NULL,'7212-2010 ','Пилозъбчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4161,NULL,'7212-2011 ','Плазморезчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4162,NULL,'7212-2012 ','Плазовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4163,NULL,'7212-2013 ','Пресовчик, лагери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4164,NULL,'7212-2014 ','Припойчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4165,NULL,'7212-2015 ','Протиргчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4166,NULL,'7212-2016 ','Работник, кислородна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4167,NULL,'7212-2017 ','Работник, производство на горивни газове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4168,NULL,'7212-2018 ','Работник, ацетиленов генератор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4169,NULL,'7212-2019 ','Работник, пропан-бутанова станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4170,NULL,'7212-2020 ','Работник, подготовка на заваръчни детайли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4171,NULL,'7212-2021 ','Резач, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4172,NULL,'7212-2022 ','Резбошлифовчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4173,NULL,'7212-2023 ','Стъргалчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4174,NULL,'7212-2024 ','Трасировчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4175,NULL,'7212-2025 ','Шлосер-електрозаварчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4176,NULL,'7213-1001 ','Автотенекеджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4177,NULL,'7213-1002 ','Тенекеджия ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4178,NULL,'7213-1003 ','Тенекеджия, самолетостроене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4179,NULL,'7213-1004 ','Тенекеджия, медни листа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4180,NULL,'7213-1005 ','Тенекеджия, орнаменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4181,NULL,'7213-1006 ','Тенекеджия, корабен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4182,NULL,'7213-1007 ','Тенекеджия, мебелист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4183,NULL,'7213-1008 ','Бакърджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4184,NULL,'7213-1009 ','Ковач, котли/казани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4185,NULL,'7213-1010 ','Ковач, мед',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4186,NULL,'7213-1011 ','Работник, производство на котли, казани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4187,NULL,'7214-2001 ','Галванотехник, кораб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4188,NULL,'7214-2002 ','Занитвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4189,NULL,'7214-2003 ','Извивач, метални плаки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4190,NULL,'7214-2004 ','Корпусник, корабостроене и кораборемонт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4191,NULL,'7214-2005 ','Мачтовик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4192,NULL,'7214-2006 ','Монтажник, корабни греди и рамки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4193,NULL,'7214-2007 ','Монтажник, метални конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4194,NULL,'7214-2008 ','Подготвител, метални конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4195,NULL,'7214-2009 ','Работник, производство на метални конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4196,NULL,'7214-2010 ','Работник, ремонт на контейнери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4197,NULL,'7214-2011 ','Разкройчик, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4198,NULL,'7214-2012 ','Рамаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4199,NULL,'7214-2013 ','Ресораджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4200,NULL,'7214-2014 ','Хелингист, корабостроене и кораборемонт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4201,NULL,'7214-2015 ','Корабен ремонтчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4202,NULL,'7215-2001 ','Бемберист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4203,NULL,'7215-2002 ','Гранульор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4204,NULL,'7215-2003 ','Екструдерист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4205,NULL,'7215-2004 ','Изготвител, телени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4206,NULL,'7215-2005 ','Каландрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4207,NULL,'7215-2006 ','Калибровчик, телове и проводници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4208,NULL,'7215-2007 ','Монтажник, железопътни кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4209,NULL,'7215-2008 ','Монтажник, кабели и въжета в корабостроенето и кораборемонта',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4210,NULL,'7215-2009 ','Монтажник, корабни тръбни конструкции и инсталации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4211,NULL,'7215-2010 ','Монтажник, петролни и газови кладенци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4212,NULL,'7215-2011 ','Монтажник, подемни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4213,NULL,'7215-2012 ','Монтажник, тръбни конструкции в самолетостроенето',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4214,NULL,'7215-2013 ','Работник/Монтажник, такелажник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4215,NULL,'7215-2014 ','Надзорник, газопроводни магистрали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4216,NULL,'7215-2015 ','Огъвач, кабели и метални въжета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4217,NULL,'7215-1016 ','Съединител, кабели и метални въжета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4218,NULL,'7215-1017 ','Тръбар, корабен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4219,NULL,'7215-1018 ','Работник, брониране на кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4220,NULL,'7215-1019 ','Работник, импрегнация и лакиране на кабели и проводници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4221,NULL,'7215-1020 ','Работник, мостови метални въжета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4222,NULL,'7215-1021 ','Работник, обвиване и оплитане на кабели и проводници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4223,NULL,'7215-1022 ','Работник, плетене и почистване на кабелни форми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4224,NULL,'7215-1023 ','Работник, производство на шнурове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4225,NULL,'7215-1024 ','Работник, студено гумиране на кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4226,NULL,'7215-1025 ','Работник, усукване на проводници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4227,NULL,'7215-2026 ','Работник производство, монтаж и ремонт на газови съоръжения и оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4228,NULL,'7221-1001 ','Ковач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4229,NULL,'7221-1002 ','Ковач, подковаване на животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4230,NULL,'7221-1003 ','Ковач, инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4231,NULL,'7221-1004 ','Нагревач, метални заготовки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4232,NULL,'7221-1005 ','Работник, ковашка преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4233,NULL,'7221-1006 ','Работник, механичен ковашки чук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4234,NULL,'7221-1007 ','Работник, изработоване на скоби за траверси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4235,NULL,'7221-1008 ','Работник, приготвяне на стоманени блокове за пресоване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4236,NULL,'7222-1001 ','Плетач, синджири',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4237,NULL,'7222-1002 ','Производител, измервателни уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4238,NULL,'7222-1003 ','Производител, инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4239,NULL,'7222-1004 ','Сапанджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4240,NULL,'7222-1005 ','Шлосер, корабен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4242,NULL,'7222-3007 ','Майстор, оръжия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4243,NULL,'7222-3008 ','Матричар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4244,NULL,'7222-3009 ','Матричар, катодни основи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4245,NULL,'7222-3010 ','Моделчик, метални отливки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4246,NULL,'7222-2012 ','Ключар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4247,NULL,'7222-3013 ','Гравьор, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4248,NULL,'7223-3001 ','Настройчик, винтово-нарезни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4249,NULL,'7223-3002 ','Настройчик, машинни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4250,NULL,'7223-3003 ','Настройчик, металообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4251,NULL,'7223-3004 ','Настройчик, металообработващи машини с цифрово управление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4252,NULL,'7223-3005 ','Настройчик, металургични линии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4253,NULL,'7223-3006 ','Настройчик, пресови металообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4254,NULL,'7223-3007 ','Настройчик, пробивни металообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4255,NULL,'7223-3008 ','Настройчик, режещи металообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4256,NULL,'7223-3009 ','Настройчик, фрезмашини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4257,NULL,'7223-3010 ','Настройчик, хонингмашини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4258,NULL,'7223-3011 ','Настройчик, шлайфмашини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4259,NULL,'7223-3012 ','Настройчик-оператор, хобелмашини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4260,NULL,'7223-3013 ','Настройчик на шприцмашини и сродни на тях',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4261,NULL,'7223-3014 ','Настройчик монтажно оборудване и производствени линии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4262,NULL,'7223-2016 ','Боргвергист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4263,NULL,'7223-2017 ','Затиловчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4264,NULL,'7223-2018 ','Машинен оператор, обработка на метал/метални изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4265,NULL,'7223-2019 ','Машинен оператор, металообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4266,NULL,'7223-2020 ','Машинен оператор, металорежещи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4267,NULL,'7223-2021 ','Машинен оператор, производство на арматурно желязо',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4268,NULL,'7223-2022 ','Машинен оператор, производство на бергманови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4269,NULL,'7223-2023 ','Машинен оператор, производство на бижута',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4270,NULL,'7223-2024 ','Машинен оператор, производство на гайки (метал)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4271,NULL,'7223-2025 ','Машинен оператор, производство на играчки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4272,NULL,'7223-2026 ','Машинен оператор, производство на инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4273,NULL,'7223-2027 ','Машинен оператор, производство на кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4274,NULL,'7223-2028 ','Машинен оператор, производство на комутатори (превключватели)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4275,NULL,'7223-2029 ','Машинен оператор, производство на миканитни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4276,NULL,'7223-2030 ','Машинен оператор, производство на нитове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4277,NULL,'7223-2031 ','Машинен оператор, производство на парни котли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4278,NULL,'7223-2032 ','Машинен оператор, производство на телени/кабелни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4279,NULL,'7223-2033 ','Машинен оператор, производство на тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4280,NULL,'7223-2034 ','Машинен оператор, производство на часовници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4281,NULL,'7223-2035 ','Оператор, преса за метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4282,NULL,'7223-2036 ','Оператор, гилотина за разкрояване (метал)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4283,NULL,'7223-2037 ','Оператор, изработване на печатни платки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4284,NULL,'7223-2038 ','Оператор, производство на силови, полупроводникови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4285,NULL,'7223-2039 ','Оператор, режещи инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4286,NULL,'7223-2040 ','Оператор, съпротивление на отместване, срязване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4287,NULL,'7223-2042 ','Шлайфист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4288,NULL,'7224-1001 ','Байцвач, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4289,NULL,'7224-1002 ','Балансьор-коректор, абразиви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4290,NULL,'7224-1003 ','Дооформител, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4291,NULL,'7224-1004 ','Излъсквач, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4292,NULL,'7224-1005 ','Полировач, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4293,NULL,'7224-1006 ','Работник, шлайфколело',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4294,NULL,'7224-1007 ','Точилар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4295,NULL,'7224-1008 ','Шмиргелист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4296,NULL,'7224-2009 ','Шлифовчик, инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4297,NULL,'7224-2010 ','Шлифовчик, машинни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4298,NULL,'7224-2011 ','Шлифовчик, метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4299,NULL,'7231-2002 ','Гресировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4300,NULL,'7231-2004 ','Механик по жп механизация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4301,NULL,'7231-2005 ','Монтьор, двигатели на моторни превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4302,NULL,'7231-2006 ','Радиаторджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4303,NULL,'7231-2007 ','Изпитател на бойни припаси и специални пиротехнически средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4304,NULL,'7231-3009 ','Диагностик, моторно превозно средство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4305,NULL,'7231-3010 ','Изпитател, моторни превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4306,NULL,'7231-3011 ','Настройчик, двигатели на транспортни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4307,NULL,'7231-3012 ','Сдатъчен механик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4308,NULL,'7231-3013 ','Тахографик и термографик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4309,NULL,'7231-3014 ','Изпитател на  въоръжение, военни техники и имущества',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4310,NULL,'7231-1015 ','Работник, поправка на джанти и гуми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4311,NULL,'7231-2016 ','Работник, строителство/ремонт и поддържане на ПЖПС, съоръжения и контейнери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4312,NULL,'7232-2001 ','Монтьор, самолетни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4313,NULL,'7232-2002 ','Монтьор, сглобяване на самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4314,NULL,'7232-2003 ','Работник, ремонт на самолетни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4315,NULL,'7232-3004 ','Монтажник, самолетни конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4316,NULL,'7233-2001 ','Експериментатор, модели-корабни и плавателни съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4317,NULL,'7233-2002 ','Изпитател, хидравлично налягане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4318,NULL,'7233-2003 ','Котлочистач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4319,NULL,'7233-2004 ','Котляр, ремонт на енергийни агрегати и съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4320,NULL,'7233-2005 ','Механик, горскостопански машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4321,NULL,'7233-2006 ','Механик, земеделски машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4322,NULL,'7233-2008 ','Механик, минни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4323,NULL,'7233-2009 ','Механик, промишлено оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4324,NULL,'7233-2010 ','Механошлосер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4325,NULL,'7233-2011 ','Монтажник, инсталиране на промишлено оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4326,NULL,'7233-2012 ','Монтьор, верижни и колесни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4327,NULL,'7233-2013 ','Монтьор, гориво-транспортно оборудване в електроцентрала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4328,NULL,'7233-2014 ','Монтьор, дървообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4329,NULL,'7233-2016 ','Монтьор, земекопни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4330,NULL,'7233-2017 ','Монтьор, канцеларско (офис) оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4331,NULL,'7233-2018 ','Монтьор, корабни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4332,NULL,'7233-2019 ','Монтьор, корабно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4333,NULL,'7233-2020 ','Монтьор, котелно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4334,NULL,'7233-2021 ','Монтьор, машинни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4335,NULL,'7233-2022 ','Монтьор, металообработващи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4336,NULL,'7233-2023 ','Монтьор, минни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4337,NULL,'7233-2024 ','Монтьор, парни двигатели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4338,NULL,'7233-2025 ','Монтьор, печатарско оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4339,NULL,'7233-2026 ','Монтьор, промишлено оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4340,NULL,'7233-2028 ','Монтьор, турбини/турбинно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4341,NULL,'7233-2029 ','Монтьор, хидроенергийно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4343,NULL,'7233-2032 ','Шлосер-монтьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4344,NULL,'7233-2033 ','Моторист-изпитател, корабни силови уредби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4345,NULL,'7233-2034 ','Работник, режимни настройки на енергийно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4346,NULL,'7234-1001 ','Работник, поправка на велосипеди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4347,NULL,'7234-1002 ','Работник, поправка на инвалидни колички',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4348,NULL,'7311-2001 ','Балансьор, скали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4349,NULL,'7311-2002 ','Градуировач, точни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4350,NULL,'7311-2003 ','Механик, фина механика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4351,NULL,'7311-2004 ','Настройчик, часовници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4352,NULL,'7311-2005 ','Производител, барометри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4353,NULL,'7311-2006 ','Производител, зъботехнически инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4354,NULL,'7311-2007 ','Производител, метеорологични уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4355,NULL,'7311-2008 ','Производител, научни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4356,NULL,'7311-2009 ','Производител, оптически уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4357,NULL,'7311-2010 ','Производител, точни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4358,NULL,'7311-2011 ','Производител, точни уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4359,NULL,'7311-2012 ','Производител, фотографска апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4360,NULL,'7311-2013 ','Производител, хирургически инструменти/приспособления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4361,NULL,'7311-2014 ','Производител, часовници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4362,NULL,'7311-2015 ','Работник, поправка на камери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4363,NULL,'7311-2016 ','Работник, ремонт на научни уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4364,NULL,'7311-2017 ','Работник, ремонт на оптични уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4365,NULL,'7311-2018 ','Работник, ремонт на ортопедични приспособления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4366,NULL,'7311-2019 ','Работник, ремонт на стоматологични инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4367,NULL,'7311-2020 ','Работник, ремонт на точни уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4368,NULL,'7311-2021 ','Работник, ремонт на фотографска апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4369,NULL,'7311-2022 ','Работник, ремонт на хирургични инструменти/приспособления',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4370,NULL,'7311-2023 ','Работник, ремонт на часовници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4371,NULL,'7312-2002 ','Лютиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4372,NULL,'7312-2003 ','Моделиер-конструктор, музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4373,NULL,'7312-2004 ','Монтьор, орган',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4374,NULL,'7312-2005 ','Производител, акордеони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4375,NULL,'7312-2006 ','Производител, барабани и други ударни музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4376,NULL,'7312-2007 ','Производител, духови музикални инструменти (без медни и дървени)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4377,NULL,'7312-2008 ','Производител, дървени духови музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4378,NULL,'7312-2009 ','Производител, звукови части за пиано',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4379,NULL,'7312-2010 ','Производител, клавиши за пиано',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4380,NULL,'7312-2011 ','Производител, ксилофони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4381,NULL,'7312-2012 ','Производител, медни духови музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4382,NULL,'7312-2013 ','Производител, народни музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4383,NULL,'7312-2014 ','Производител, орган',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4384,NULL,'7312-2015 ','Производител, пиана',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4385,NULL,'7312-2016 ','Производител, струнни музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4386,NULL,'7312-2017 ','Работник, поправка на музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4387,NULL,'7312-2018 ','Работник, производство на арматурни части за музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4388,NULL,'7312-2019 ','Тонрегулатор, музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4389,NULL,'7313-1001 ','Леяр, бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4390,NULL,'7313-2002 ','Бижутер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4391,NULL,'7313-2003 ','Валцовчик, скъпоценни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4392,NULL,'7313-2004 ','Гравьор, бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4393,NULL,'7313-2005 ','Емайлировач, бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4394,NULL,'7313-2006 ','Златар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4395,NULL,'7313-2007 ','Ковач, златна бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4396,NULL,'7313-2008 ','Майстор, сребърни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4397,NULL,'7313-2009 ','Монтьор, бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4398,NULL,'7313-2010 ','Производител, бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4399,NULL,'7313-2011 ','Производител, пластини от скъпоценни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4400,NULL,'7313-2012 ','Рафиньор, благородни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4401,NULL,'7313-2013 ','Резач, скъпоценни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4402,NULL,'7313-2014 ','Стругар, скъпоценни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4403,NULL,'7313-2015 ','Шлифовчик, бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4404,NULL,'7313-2016 ','Шлифовчик, промишлени диаманти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4405,NULL,'7313-2017 ','Шлифовчик, скъпоценни камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4406,NULL,'7313-2018 ','Работник, изработка на керамични/стъклени/ахатни камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4407,NULL,'7313-2019 ','Работник, монтиране на камъни и инкрустиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4408,NULL,'7313-2020 ','Работник, производство на платинени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4409,NULL,'7313-2021 ','Работник, производство на сребърни и златни изделия за медицински и технически цели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4410,NULL,'7313-2022 ','Работник, производство на филигранна бижутерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4411,NULL,'7313-2023 ','Работник, художествена изработка на кована мед и сребро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4412,NULL,'7313-2024 ','Работник, производство на луксозни значки, медали, държавни и военни отличия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4413,NULL,'7314-2001 ','Грънчар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4414,NULL,'7314-2002 ','Дозировчик, абразиви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4415,NULL,'7314-2003 ','Моделиер, керамични и порцеланови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4416,NULL,'7314-2004 ','Настройчик, керамични машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4417,NULL,'7314-2005 ','Отливач, керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4418,NULL,'7314-2006 ','Пирометрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4419,NULL,'7314-2007 ','Полировач, керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4420,NULL,'7314-2008 ','Производител, глина/порцелан и гипсови смеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4421,NULL,'7314-2009 ','Производител, керамични тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4422,NULL,'7314-2010 ','Формовчик, абразивно колело',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4423,NULL,'7314-2011 ','Формовчик, керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4424,NULL,'7314-2012 ','Армировчик, порцеланови и керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4425,NULL,'7314-1013 ','Стругар, керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4426,NULL,'7314-1014 ','Работник, преса за пресоване на глина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4427,NULL,'7314-1015 ','Работник, емайлиране на порцеланови и керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4428,NULL,'7314-1016 ','Работник, изпробване на керамични и порцеланови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4429,NULL,'7314-1017 ','Работник, оцветяване на керамични изделия чрез потапяне',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4430,NULL,'7314-2018 ','Работник, преса за керамични и порцеланови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4431,NULL,'7315-1001 ','Работник, допълнителна обработка на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4432,NULL,'7315-1002 ','Работник, изработка на стъклошайби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4433,NULL,'7315-1003 ','Работник, огъване/извиване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4434,NULL,'7315-1004 ','Работник, пробиване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4435,NULL,'7315-1005 ','Раздробвач, ивици от стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4436,NULL,'7315-1006 ','Резач на оптично стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4437,NULL,'7315-1007 ','Резач-очуквач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4438,NULL,'7315-1008 ','Събирач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4439,NULL,'7315-1009 ','Темперист, закалител на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4440,NULL,'7315-1010 ','Топитьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4441,NULL,'7315-2011 ','Духач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4442,NULL,'7315-2012 ','Закалител, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4443,NULL,'7315-2013 ','Корабен формовчик, стъклопластови конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4444,NULL,'7315-2014 ','Крояч, резач на плоско стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4445,NULL,'7315-2015 ','Майстор, плоско стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4446,NULL,'7315-2016 ','Материалчик (заготовчик), стъклопроизводството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4447,NULL,'7315-2017 ','Наливач, стъкло (отливач)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4448,NULL,'7315-2018 ','Настройчик, формоващи апарати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4449,NULL,'7315-2019 ','Обгорвач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4450,NULL,'7315-2020 ','Пирометрист, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4451,NULL,'7315-2021 ','Полировач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4452,NULL,'7315-2022 ','Помощник-майстор, плоско стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4453,NULL,'7315-2023 ','Помощник-топитьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4454,NULL,'7315-2024 ','Пълнач, изолационно въже',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4455,NULL,'7315-2025 ','Формовчик, стъклени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4456,NULL,'7315-2026 ','Фускаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4457,NULL,'7315-2027 ','Циментатор, стъклени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4458,NULL,'7315-2028 ','Шлифовчик, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4459,NULL,'7316-2001 ','Гравьор, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4460,NULL,'7316-2002 ','Работник, обработка на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4461,NULL,'7316-2003 ','Офортист, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4462,NULL,'7316-2004 ','Производител, гравирано стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4463,NULL,'7316-2005 ','Резач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4464,NULL,'7316-2006 ','Глазировач, ел.порцеланови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4465,NULL,'7316-2007 ','Глазировач, електронни елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4466,NULL,'7316-2008 ','Глазировач, керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4467,NULL,'7316-2009 ','Глазировач, метални елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4468,NULL,'7316-2010 ','Глазировач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4469,NULL,'7316-2011 ','Гравьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4470,NULL,'7316-2012 ','Декоратор, грънчарски/керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4471,NULL,'7316-2013 ','Декоратор, ретушьор на керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4472,NULL,'7316-2014 ','Декоратор, ретушьор на стъклени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4473,NULL,'7316-2015 ','Колорист, стъкло и керамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4474,NULL,'7316-2016 ','Копист, стъкло и керамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4475,NULL,'7316-2017 ','Матировач, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4476,NULL,'7316-2018 ','Надписвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4477,NULL,'7316-2019 ','Печатар върху керамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4478,NULL,'7316-2020 ','Фирмописец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4479,NULL,'7316-3021 ','Художник-оцветител, разпръскване (без строителните)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4480,NULL,'7316-3022 ','Художник-оцветител, с четка (без строителни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4481,NULL,'7316-3023 ','Художник-декоратор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4482,NULL,'7316-2024 ','Амалгамчик, стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4483,NULL,'7317-1001 ','Плетач, изделия от ракита/ратан/слама/въже',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4484,NULL,'7317-1002 ','Кошничар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4485,NULL,'7317-1003 ','Производител, калъпи за обувки от лико',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4486,NULL,'7317-1004 ','Производител, метли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4487,NULL,'7317-1005 ','Производител, плетени мебели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4488,NULL,'7317-1006 ','Производител, сувенири',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4489,NULL,'7317-1007 ','Производител, четки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4490,NULL,'7317-1008 ','Работник, ръчна изработка на изделия от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4491,NULL,'7317-1009 ','Работник, ръчна изработка на изделия от слама/тръстика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4492,NULL,'7318-1001 ','Работник, производство на пана и текстилна декорация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4493,NULL,'7318-1002 ','Работник, ръчна изработка на гоблени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4494,NULL,'7318-1003 ','Работник, ръчна изработка на етнографски и фолклорни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4495,NULL,'7318-1004 ','Работник, ръчна изработка на килими',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4496,NULL,'7318-1005 ','Работник, ръчна изработка на кожени изделия и аксесоари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4497,NULL,'7318-1006 ','Работник, ръчна изработка на облекла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4498,NULL,'7318-1007 ','Работник, ръчна изработка на плетени облекла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4499,NULL,'7318-1008 ','Работник, ръчна изработка на текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4500,NULL,'7318-1009 ','Работник, десенатор на влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4501,NULL,'7318-1010 ','Работник, избелване на влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4502,NULL,'7318-1011 ','Работник, кардиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4503,NULL,'7318-1012 ','Работник, очистване на влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4504,NULL,'7318-1013 ','Работник, първична преработка на ликови стъбла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4505,NULL,'7318-1014 ','Работник, първична преработка на памук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4506,NULL,'7318-1015 ','Работник, развлачване на влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4507,NULL,'7318-1016 ','Работник, съставяне на смесите при боядисване на влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4508,NULL,'7318-1017 ','Работник, сортировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4509,NULL,'7318-2018 ','Работник, изработване на гоблени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4510,NULL,'7318-1019 ','Апретурист, влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4511,NULL,'7318-1020 ','Вдевач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4512,NULL,'7318-1021 ','Въжар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4513,NULL,'7318-1023 ','Завивач, влакна/текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4514,NULL,'7318-1024 ','Предач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4515,NULL,'7318-1025 ','Пренавивач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4516,NULL,'7318-1026 ','Смесител на влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4517,NULL,'7318-2027 ','Плетач на една кука',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4518,NULL,'7319-1001 ','Работник, преработка на восъчна суровини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4519,NULL,'7319-1002 ','Работник, производство на кутии за музикални инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4520,NULL,'7319-1003 ','Работник, ръчна изработка на модели, вкл. корабомоделист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4521,NULL,'7319-1004 ','Работник, ръчна изработка на свещи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4522,NULL,'7319-1005 ','Работник, ръчна изработка на хартиени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4523,NULL,'7319-1006 ','Работник, ръчна изработка на изделия от камък',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4524,NULL,'7319-1007 ','Формовчик, восъчни основи (пчелни пити)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4525,NULL,'7321-2001 ','Въвеждащ, печатарска преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4526,NULL,'7321-2002 ','Вътрешен коректор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4527,NULL,'7321-2003 ','Оператор, текстообработваща машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4528,NULL,'7321-1005 ','Леяр, отливки-електротипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4529,NULL,'7321-1006 ','Леяр, отливки-стереотипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4530,NULL,'7321-2007 ','Електротипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4531,NULL,'7321-2008 ','Моделиер, печатни форми за ситов печат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4532,NULL,'7321-2009 ','Стереотипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4533,NULL,'7321-2010 ','Формовчик, електротипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4534,NULL,'7321-2011 ','Формовчик, стереотипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4535,NULL,'7321-2012 ','Бояджия, печатни плаки за фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4536,NULL,'7321-2013 ','Гилюшьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4537,NULL,'7321-2014 ','Гравьор-печатар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4538,NULL,'7321-2015 ','Дооформител, печатни плаки за фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4539,NULL,'7321-2016 ','Ецер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4540,NULL,'7321-2017 ','Изпитател, изпробвач на фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4541,NULL,'7321-2018 ','Копировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4542,NULL,'7321-2019 ','Копист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4543,NULL,'7321-2020 ','Коригировач, фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4544,NULL,'7321-2021 ','Монтьор, фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4545,NULL,'7321-2022 ','Оператор, фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4546,NULL,'7321-2023 ','Офортист-печатар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4547,NULL,'7321-2024 ','Печатар, мантограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4548,NULL,'7321-2025 ','Производител, фотогравюри върху печатна плака',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4549,NULL,'7321-2026 ','Производител, циклостилни шаблони върху печатна плака',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4550,NULL,'7321-2027 ','Размножител, ксерокс и офсетна печатарска машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4551,NULL,'7321-2028 ','Репродукционен фотограф за фотоформи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4552,NULL,'7321-2029 ','Ретушьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4553,NULL,'7321-2030 ','Сосретушьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4554,NULL,'7321-2031 ','Фотогравьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4555,NULL,'7321-2032 ','Фотограф, фотогравюри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4556,NULL,'7321-2033 ','Фоторетушьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4557,NULL,'7321-2034 ','Фотоцинкограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4558,NULL,'7321-2035 ','Фрезист-монтажист, клишета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4559,NULL,'7321-2036 ','Хромолитограф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4560,NULL,'7321-2037 ','Щанцьор, изработка на шанцформи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4561,NULL,'7322-2001 ','Клавиатурист, релефноноборна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4562,NULL,'7322-2002 ','Корнировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4563,NULL,'7322-2003 ','Макетист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4564,NULL,'7322-2004 ','Метранпаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4565,NULL,'7322-2005 ','Монотипер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4566,NULL,'7322-2006 ','Монтажник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4567,NULL,'7322-2007 ','Наборчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4568,NULL,'7322-2008 ','Производител, плака с изпъкнал шрифт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4569,NULL,'7322-2009 ','Събирач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4570,NULL,'7322-2010 ','Технически ревизор, одобряващ за печат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4571,NULL,'7322-2011 ','Типографер (книгопечатар, оформител)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4572,NULL,'7322-2012 ','Фотонаборчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4573,NULL,'7322-2013 ','Изготвител, модели/шаблони за отпечатване чрез копринен екран',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4574,NULL,'7322-2015 ','Печатар, блок машина (блок-принтер)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4575,NULL,'7322-2016 ','Печатар, марки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4576,NULL,'7322-2017 ','Печатар, текстил (щампьор)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4577,NULL,'7322-2018 ','Резач, шаблони за отпечатване чрез копринен екран',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4578,NULL,'7322-2019 ','Хелиографист, изработване на шаблони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4579,NULL,'7322-2020 ','Бронзировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4580,NULL,'7322-2021 ','Машинен оператор, изработване на радиоскали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4581,NULL,'7322-2022 ','Машинен оператор, изработване на хомографски изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4582,NULL,'7322-2023 ','Машинен оператор, леене на печатарски шрифт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4583,NULL,'7322-2024 ','Машинен оператор, печатарство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4584,NULL,'7322-2025 ','Машинен оператор, фото-набор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4585,NULL,'7322-2026 ','Машинен оператор, щамповане на текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4586,NULL,'7322-2027 ','Оператор, преса за печатане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4587,NULL,'7322-2028 ','Оператор, ръчна преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4588,NULL,'7322-2029 ','Оператор, зареждач на роли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4589,NULL,'7322-2030 ','Оператор, машина за отливки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4590,NULL,'7322-2031 ','Оператор, пулт на печатарско оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4591,NULL,'7322-2032 ','Ситопечатар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4592,NULL,'7322-2033 ','Работник, корекционна преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4593,NULL,'7322-2034 ','Работник, печатарска машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4594,NULL,'7322-2035 ','Работник, печатарска преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4595,NULL,'7322-2036 ','Работник, техническо редактиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4596,NULL,'7322-2037 ','Работник, изготвяне на шаблони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4597,NULL,'7322-2038 ','Работник, щамповане на релефни изображения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4598,NULL,'7322-2039 ','Работник-печатар, копринен екран',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4599,NULL,'7322-2040 ','Работник-печатар, нанасящ по шаблон върху копринен екран',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4600,NULL,'7323-2001 ','Диктовач-коригировач, Брайлова азбука',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4601,NULL,'7323-2002 ','Експедитор, работник по обработка на книжни блокове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4602,NULL,'7323-2003 ','Картонажист, овлажняване на книжни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4603,NULL,'7323-2004 ','Картооформител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4604,NULL,'7323-2006 ','Книговезец-подвързвач (Брайлова азбука)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4605,NULL,'7323-2007 ','Подвързвач, книги-шивач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4606,NULL,'7323-2008 ','Работник, изработване на релефни изображения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4607,NULL,'7323-2009 ','Работник, крайно оформление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4608,NULL,'7323-2010 ','Работник, набиране на коли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4609,NULL,'7323-2011 ','Работник, обработка върху мраморна хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4610,NULL,'7323-2012 ','Работник, позлатяване на полетата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4611,NULL,'7323-2013 ','Машинен оператор, зареждане/събиране на книги (картонаж)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4612,NULL,'7323-2014 ','Машинен оператор, изработване в релеф (книги)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4613,NULL,'7323-2015 ','Машинен оператор, подвързване на книги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4614,NULL,'7323-2016 ','Оператор, електроерозист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4615,NULL,'7411-2001 ','Електротехник, мина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4616,NULL,'7411-2002 ','Електротехник, неоново осветление',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4617,NULL,'7411-2003 ','Електротехник, промишлено предприятие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4618,NULL,'7411-2005 ','Електротехник, строителен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4619,NULL,'7411-2006 ','Електротехник, сценичен и студиен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4620,NULL,'7412-1001 ','Смазочник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4621,NULL,'7412-1002 ','Формовчик, фолио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4622,NULL,'7412-2003 ','Балансьор, ротори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4623,NULL,'7412-2004 ','Бандажьор, бобини, секции и ротори на електрически машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4624,NULL,'7412-2005 ','Бобиньор, електрически машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4625,NULL,'7412-2006 ','Динамомеханик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4626,NULL,'7412-2011 ','Мехатроник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4627,NULL,'7412-1013 ','Работник, набиране на магнитопроводи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4628,NULL,'7412-1014 ','Работник, научна апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4629,NULL,'7412-1015 ','Работник, обработка на неонови тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4630,NULL,'7412-1016 ','Работник, обслужване и ремонт на електроапаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4631,NULL,'7412-1017 ','Работник, приготвяне на детайли и възли за кондензатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4632,NULL,'7412-1018 ','Работник, производство на колектори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4633,NULL,'7412-1019 ','Работник, производство на слаботокови предпазители',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4634,NULL,'7412-2020 ','Монтьор на енергийни източници и зарядни устройства за електрически превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4635,NULL,'7412-2021 ','Монтьор на управляващи и контролни системи за електрически превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4636,NULL,'7412-2022 ','Монтьор на електро-механични и задвижващи системи за електрически превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4637,NULL,'7413-2001 ','Електромонтьор, изграждане/поддържане/ремонт на електропроводни линии и мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4638,NULL,'7413-2002 ','Електромонтьор, полагане и сваряване подземни кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4639,NULL,'7413-2003 ','Електромонтьор, подстанции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4640,NULL,'7413-2004 ','Електромонтьор, трафопостове и възлови станции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4641,NULL,'7413-2005 ','Кабелен муфаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4642,NULL,'7413-2006 ','Монтьор, изпитване на електросъоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4643,NULL,'7413-2007 ','Монтьор, релейна защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4644,NULL,'7413-2008 ','Монтьор, свързване на електромери и часовникови превключватели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4645,NULL,'7413-2009 ','Монтьор, свързване на кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4646,NULL,'7413-2010 ','Монтьор, силови електрически кабели (надземни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4647,NULL,'7413-2011 ','Монтьор, силови електрически кабели (подземни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4648,NULL,'7413-2012 ','Монтьор, силови електрически проводници (надземни)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4649,NULL,'7413-2013 ','Монтьор, транспортни електрически кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4650,NULL,'7413-2014 ','Монтьор, транспортни електрически линии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4651,NULL,'7413-2015 ','Работник, релейна защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4652,NULL,'7413-2016 ','Релейчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4653,NULL,'7413-2017 ','Разкройчик, кабели в корабостроенето',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4654,NULL,'7421-2001 ','Електромонтьор, електронна апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4655,NULL,'7421-2003 ','Изготвител, корабна електроника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4656,NULL,'7421-2004 ','Монтьор, електронни прототипи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4657,NULL,'7421-2005 ','Монтьор, електронна метеорологична апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4658,NULL,'7421-2006 ','Монтьор, електронни инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4659,NULL,'7421-2007 ','Монтьор, електронни радари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4660,NULL,'7421-2008 ','Монтьор, електронни сигнални апаратури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4661,NULL,'7421-2009 ','Монтьор, електронно производствено оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4662,NULL,'7421-2010 ','Монтьор, микроелектроника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4663,NULL,'7421-2011 ','Механик, канцеларски машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4664,NULL,'7421-2012 ','Механик, търговски машини и апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4665,NULL,'7421-2013 ','Механик, електроник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4666,NULL,'7421-2014 ','Механик поддържащ електронна апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4667,NULL,'7421-2015 ','Монтажник, медицинска електронна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4668,NULL,'7422-2001 ','Монтьор, електронно телекомуникационно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4669,NULL,'7422-2003 ','Монтьор, радиоапаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4670,NULL,'7422-2004 ','Монтьор, сигнални системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4671,NULL,'7422-2005 ','Монтьор, телевизори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4672,NULL,'7422-2006 ','Монтьор, апаратура за обработка на данни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4673,NULL,'7422-2007 ','Монтьор, аудиовизуална апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4674,NULL,'7422-2008 ','Монтьор, радиотелевизионни антени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4675,NULL,'7422-2009 ','Монтьор, поддържане на телефонни и телеграфни съобщения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4676,NULL,'7422-2010 ','Монтьор, инсталиращ телеграф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4677,NULL,'7422-2011 ','Монтьор, телеграфни кабели/линии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4678,NULL,'7422-2012 ','Монтьор, телефонни кабели/линии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4679,NULL,'7422-2013 ','Електромонтьор, мачтови радиотелевизионни антени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4680,NULL,'7422-2014 ','Корабен радиомонтьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4681,NULL,'7422-2015 ','Механик, електроник на аудиовизуална апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4682,NULL,'7422-2016 ','Механик, електроник на компютри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4683,NULL,'7422-2017 ','Механик, електроник по ремонт на радиоприемници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4684,NULL,'7422-2018 ','Механик, електроник по ремонт на телевизори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4685,NULL,'7422-2019 ','Механик, поддържащ телевизионна електронна апаратура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4686,NULL,'7422-2020 ','Механик, радиоелектроник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4687,NULL,'7422-2021 ','Техник, хардуер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4688,NULL,'7422-2022 ','Телеграфен техник, обслужване и ремонт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4689,NULL,'7422-2023 ','Телефонен техник, обслужване и ремонт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4690,NULL,'7422-2024 ','Работник, монтиране на радиосъоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4691,NULL,'7511-1001 ','Работник, консерватор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4692,NULL,'7511-1002 ','Работник, солар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4693,NULL,'7511-1003 ','Работник, цех за опушване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4694,NULL,'7511-1004 ','Работник, кланица',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4695,NULL,'7511-1005 ','Работник, мариноване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4696,NULL,'7511-1006 ','Работник, обезкостяване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4697,NULL,'7511-1007 ','Работник, обработка на вътрешности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4698,NULL,'7511-1008 ','Работник, одиране на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4699,NULL,'7511-1009 ','Работник, очистване на вътрешности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4700,NULL,'7511-1010 ','Работник, почистване на месо/риба/птици',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4701,NULL,'7511-1011 ','Работник, правене на колбаси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4702,NULL,'7511-1012 ','Работник, производство и съхранение на кръвен серум',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4703,NULL,'7511-1013 ','Работник, формоване на хранителни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4704,NULL,'7511-1014 ','Работник, разпоредител на междинни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4705,NULL,'7511-1015 ','Разфасовач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4706,NULL,'7511-1016 ','Сернировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4707,NULL,'7511-1017 ','Стифьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4708,NULL,'7511-1018 ','Сулфитьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4709,NULL,'7511-1019 ','Транжор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4710,NULL,'7511-1020 ','Футеровчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4711,NULL,'7511-1021 ','Четинар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4712,NULL,'7511-2022 ','Категоризатор, животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4713,NULL,'7511-2023 ','Колач, животни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4714,NULL,'7511-2024 ','Мелач, суровини и полуфабрикати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4715,NULL,'7511-2025 ','Опушвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4716,NULL,'7512-2001 ','Глазировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4717,NULL,'7512-2002 ','Гланцировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4718,NULL,'7512-2004 ','Майстор, производство на сладкарски изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4719,NULL,'7512-2005 ','Майстор, производство на тестени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4720,NULL,'7512-2006 ','Майстор, производство на захарни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4721,NULL,'7512-2007 ','Майстор, производство на мая',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4722,NULL,'7512-2009 ','Месач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4723,NULL,'7512-2010 ','Пекар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4724,NULL,'7512-2011 ','Сиропчия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4725,NULL,'7512-1013 ','Работник-валцьор, захарни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4726,NULL,'7512-1014 ','Работник, какаопреса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4727,NULL,'7512-1015 ','Работник, пещ за печене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4728,NULL,'7512-1016 ','Работник, преса за еструдиране на юфка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4729,NULL,'7512-1017 ','Работник, разливане на захарни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4730,NULL,'7512-1018 ','Работник, разрязване на захарни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4731,NULL,'7512-1019 ','Работник, ръчно производство на сладкарски изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4732,NULL,'7512-1020 ','Работник, формоване на шоколад',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4733,NULL,'7512-1021 ','Работник, сладкарско производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4734,NULL,'7513-2001 ','Пробовземач, мляко',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4735,NULL,'7513-2002 ','Производител, масло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4736,NULL,'7513-2003 ','Производител, млечни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4737,NULL,'7513-2004 ','Работник, приемане на мляко',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4738,NULL,'7514-1001 ','Ферментатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4739,NULL,'7514-2001 ','Екстрактьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4740,NULL,'7514-1002 ','Работник, дозиране в консервното производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4741,NULL,'7514-2002 ','Майстор, плодови/зеленчукови сокове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4742,NULL,'7514-1003 ','Работник, консервиране на плодови/зеленчукови сокове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4743,NULL,'7514-1004 ','Работник, консервиране на плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4744,NULL,'7514-1005 ','Работник, мариноване на плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4745,NULL,'7515-1001 ','Дегустатор и окачествител на храни и напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4746,NULL,'7516-2001 ','Майстор, пресован тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4747,NULL,'7516-2002 ','Майстор, пури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4748,NULL,'7516-2003 ','Майстор, цигари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4749,NULL,'7516-2004 ','Оценител, тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4750,NULL,'7516-1005 ','Работник, определяне на смеските на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4751,NULL,'7516-1006 ','Работник, определяне на сортовете',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4752,NULL,'7516-1007 ','Работник, очистване на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4753,NULL,'7516-1008 ','Работник, почистване на тютюневи листа от жилки и дръжки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4754,NULL,'7516-1009 ','Работник, пресоване на пури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4755,NULL,'7516-1010 ','Работник, раздробяване на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4756,NULL,'7516-1011 ','Работник, разстилане на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4757,NULL,'7516-1012 ','Работник, рязане на тютюневи листа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4758,NULL,'7516-1013 ','Работник, свиване на пури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4759,NULL,'7516-1014 ','Работник, сортиране на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4760,NULL,'7516-1015 ','Работник, сушене на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4761,NULL,'7516-1016 ','Работник, събиране на листа от тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4762,NULL,'7516-1017 ','Работник, ферментация на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4763,NULL,'7516-1018 ','Работник, формоване на пури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4764,NULL,'7516-1019 ','Работник, кондиционер на тютюневи листа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4765,NULL,'7516-1020 ','Работник, смесител на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4766,NULL,'7516-1021 ','Разносвач, изсушен тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4767,NULL,'7516-1022 ','Сортировач, предварителна сортировка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4768,NULL,'7516-1023 ','Сортировач, финна сортировка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4769,NULL,'7521-1001 ','Бояджия, изделия от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4770,NULL,'7521-1002 ','Грундировач-байцвач на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4771,NULL,'7521-1003 ','Парафиньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4772,NULL,'7521-1004 ','Пирографист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4773,NULL,'7521-1005 ','Пропарчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4774,NULL,'7521-1006 ','Работник, разстилане на дърва',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4775,NULL,'7521-1007 ','Работник, изсушаване на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4776,NULL,'7521-1008 ','Работник, обработка на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4777,NULL,'7521-1009 ','Работник, импрегнатор на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4778,NULL,'7521-1010 ','Сортировач, дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4779,NULL,'7521-1011 ','Шелист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4780,NULL,'7522-1003 ','Навивач, фурнир',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4781,NULL,'7522-1004 ','Подготвител, фурнирни платна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4782,NULL,'7522-1005 ','Полировчик, дървени мебели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4783,NULL,'7522-1006 ','Производител, бъчви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4784,NULL,'7522-1007 ','Производител, изделия от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4785,NULL,'7522-1008 ','Производител, мебели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4786,NULL,'7522-1009 ','Фурнирослепвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4787,NULL,'7522-2010 ','Комплектовач, мебелен обков',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4788,NULL,'7522-2011 ','Крояч, дървени модели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4789,NULL,'7522-2012 ','Майстор, инкрустации',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4790,NULL,'7522-2013 ','Майстор, медни покрития',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4791,NULL,'7522-2014 ','Майстор, полиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4792,NULL,'7522-2015 ','Майстор-гравьор, дърво (дърворезбар)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4793,NULL,'7522-2016 ','Моделиер, нови модели изделия, калибри и шаблони от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4794,NULL,'7522-1017 ','Работник, огъване на дървени плоскости',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4795,NULL,'7522-1018 ','Работник, повърхностна обработка на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4796,NULL,'7522-1019 ','Работник, подготовка на мебелни плочи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4797,NULL,'7522-1020 ','Работник, производство на декоративни елементи от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4798,NULL,'7522-1021 ','Работник, производство на каруци, двуколки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4799,NULL,'7523-2001 ','Найстройчик-оператор, дървообработваща машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4800,NULL,'7523-2002 ','Настойчик-оператор, дървонаредна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4801,NULL,'7523-2003 ','Настройчик-оператор, машина за напречно струговане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4802,NULL,'7523-2004 ','Настройчик-оператор, машина за рендосване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4803,NULL,'7523-2005 ','Настройчик-оператор, струг за обработка на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4804,NULL,'7523-2006 ','Разкройвач, верижен транспортьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4805,NULL,'7523-2007 ','Стругар, дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4806,NULL,'7523-2008 ','Машинен оператор, белязане/маркиране на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4807,NULL,'7523-2009 ','Машинен оператор, гравиране на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4808,NULL,'7523-2010 ','Машинен оператор, дърводелство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4809,NULL,'7523-2011 ','Машинен оператор, ецване на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4810,NULL,'7523-2012 ','Машинен оператор, извиване на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4811,NULL,'7523-2013 ','Машинен оператор, изглаждане/довършване на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4812,NULL,'7523-2014 ','Машинен оператор, изделия от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4813,NULL,'7523-2015 ','Машинен оператор, направа на резба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4814,NULL,'7523-2016 ','Машинен оператор, оцветяване, боядисване на дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4815,NULL,'7523-2017 ','Машинен оператор, полиране на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4816,NULL,'7523-2018 ','Машинен оператор, производство на мебели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4817,NULL,'7523-2019 ','Машинен оператор, спортно оборудване от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4818,NULL,'7531-1001 ','Шапкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4819,NULL,'7531-3002 ','Майстор, калъпи за шапки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4820,NULL,'7531-1003 ','Шивач, мъжко/дамско облекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4821,NULL,'7531-2004 ','Изпълнител, модели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4822,NULL,'7531-2005 ','Производител, шапки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4823,NULL,'7531-2006 ','Производител, бельо',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4824,NULL,'7531-2007 ','Производител, перуки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4825,NULL,'7531-1008 ','Производител, каптонирано облекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4826,NULL,'7531-2010 ','Кожухар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4827,NULL,'7531-2011 ','Работник, украсяване на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4828,NULL,'7531-1012 ','Работник, спомагателни шивашки дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4829,NULL,'7531-2013 ','Сортировач, обработени кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4830,NULL,'7532-2001 ','Копировач, жакардови модели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4831,NULL,'7532-2003 ','Крояч, кожа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4832,NULL,'7532-2004 ','Крояч, платна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4833,NULL,'7532-2005 ','Моделиер, драперии или тапицерии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4834,NULL,'7532-2006 ','Моделиер, кожени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4835,NULL,'7532-2007 ','Моделиер, корабни платна или палатки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4836,NULL,'7532-2008 ','Моделиер, матраци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4837,NULL,'7532-2009 ','Моделиер, чадъри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4838,NULL,'7533-1001 ','Бродировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4839,NULL,'7533-1002 ','Изпълнител, ръчна бродерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4840,NULL,'7533-1003 ','Производител, играчки/кукли и пресовани играчки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4841,NULL,'7533-1004 ','Производител, изкуствени цветя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4842,NULL,'7533-1005 ','Производител, килими',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4843,NULL,'7533-1006 ','Производител, меки играчки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4844,NULL,'7533-1007 ','Производител, платна/тенти/навеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4845,NULL,'7533-1008 ','Производител, чадъри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4846,NULL,'7533-1009 ','Работник, поправка на чадъри',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4847,NULL,'7533-1010 ','Шивач, драперии/пердета',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4848,NULL,'7533-1011 ','Шивач, кожа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4849,NULL,'7533-1012 ','Шивач, обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4850,NULL,'7533-1013 ','Шивач, шапки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4851,NULL,'7534-1001 ','Изготвител, даражни гарнитури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4852,NULL,'7534-1002 ','Изготвител, тапицерска вложка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4853,NULL,'7534-1003 ','Производител, матраци/дюшеци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4854,NULL,'7534-1004 ','Производител, мека мебел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4855,NULL,'7534-1005 ','Тапицер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4856,NULL,'7535-1001 ','Апретурист, кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4857,NULL,'7535-1002 ','Бояджия, кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4859,NULL,'7535-1004 ','Кожар, манипулант',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4860,NULL,'7535-1005 ','Кожар, стригач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4861,NULL,'7535-1006 ','Кожар-полировач на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4862,NULL,'7535-1007 ','Майстор-кожар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4863,NULL,'7535-1008 ','Работник, опъване на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4864,NULL,'7535-1009 ','Работник, осоляване на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4865,NULL,'7535-1010 ','Работник, оцветяване на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4866,NULL,'7535-1011 ','Работник, почистващ кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4867,NULL,'7535-1012 ','Сортировач, кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4868,NULL,'7536-1001 ','Апретурист, обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4869,NULL,'7536-1002 ','Конфекционер, обувки (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4870,NULL,'7536-1003 ','Крояч, обувни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4871,NULL,'7536-1004 ','Лакировач, обувни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4872,NULL,'7536-1005 ','Майстор, обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4873,NULL,'7536-1006 ','Монтьор, обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4874,NULL,'7536-1007 ','Обущар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4875,NULL,'7536-1008 ','Подготвител, горница на обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4876,NULL,'7536-1009 ','Подготвител, подметки и ходила',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4877,NULL,'7536-1010 ','Полировчик, обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4878,NULL,'7536-1011 ','Производител, изделия от кожа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4879,NULL,'7536-1012 ','Производител, обувки (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4880,NULL,'7536-1013 ','Производител, сарашки изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4881,NULL,'7536-1014 ','Производител, спортни принадлежности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4882,NULL,'7536-1015 ','Работник, преса за подметки и ходила',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4883,NULL,'7536-1016 ','Работник, боядисване на обувни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4884,NULL,'7536-1017 ','Работник, изрязване на капели на обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4885,NULL,'7536-1018 ','Работник, разтягане на обувки на калъпи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4886,NULL,'7536-1019 ','Работник, свързване на горната (лицева) част на обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4887,NULL,'7536-1020 ','Работник, огъвач на обувки (горна част)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4888,NULL,'7536-1021 ','Сарач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4889,NULL,'7536-1022 ','Сортировач, обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4890,NULL,'7536-1023 ','Тефлонизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4891,NULL,'7536-1024 ','Финишист, каучуково-обувни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4892,NULL,'7536-1025 ','Цепач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4893,NULL,'7541-1001 ','Гмуркач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4894,NULL,'7541-2002 ','Гмуркач, изваждане на потънали съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4895,NULL,'7541-2003 ','Водолаз',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4896,NULL,'7541-2004 ','Кесонен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4897,NULL,'7542-2001 ','Бомбаджия/ работник по взиряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4898,NULL,'7542-2002 ','Отговорник, взривен склад',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4899,NULL,'7542-2003 ','Пиротехник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4900,NULL,'7542-2004 ','Работник, пробиване на взривни дупки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4901,NULL,'7542-2005 ','Браковчик, взривни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4902,NULL,'7542-2006 ','Изпитател на взривни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4903,NULL,'7542-2007 ','Проктант/ръководител на взривни работи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4904,NULL,'7543-2001 ','Изпитател, дрехи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4905,NULL,'7543-2002 ','Изпитател, тъкани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4906,NULL,'7543-2003 ','Инспектор, качество на продукти (без храни и напитки) ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4907,NULL,'7543-3004 ','Инспектор, качество на производствените процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4908,NULL,'7543-2005 ','Оценител, облекла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4909,NULL,'7543-1006 ','Окачествител, кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4910,NULL,'7543-2007 ','Окачествител, продукти (без храни и напитки)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4911,NULL,'7543-2008 ','Окачествител-опаковач, монети и медали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4912,NULL,'7543-2009 ','Контрольор, качество на продукти (без храни и напитки)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4913,NULL,'7543-3010 ','Контрольор, качество',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4914,NULL,'7543-2011 ','Специалист качество, полуфабрикати и готова продукция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4915,NULL,'7544-6001 ','Дезинсектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4916,NULL,'7544-6002 ','Дезинфектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4917,NULL,'7544-6003 ','Дератизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4918,NULL,'7544-1004 ','Работник, дезинсектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4919,NULL,'7544-1005 ','Работник, дератизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4920,NULL,'7544-1006 ','Работник, дезинфектор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4921,NULL,'7549-2001 ','Анализатор, лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4922,NULL,'7549-2002 ','Влагоизмерител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4923,NULL,'7549-2003 ','Измервач, феритни и магнитни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4924,NULL,'7549-2004 ','Изчислител, грешки и отчетник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4925,NULL,'7549-2006 ','Пробовземач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4926,NULL,'7549-2007 ','Рентгенометрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4927,NULL,'7549-2008 ','Хидроизмерител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4928,NULL,'7549-2009 ','Хидрометеорологичен/агрометеорологичен наблюдател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4929,NULL,'7549-2010 ','Хидронаблюдател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4930,NULL,'7549-2011 ','Дефектоскопист, лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4931,NULL,'7549-2012 ','Дозиметрист, лаборатория',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4932,NULL,'7549-2013 ','Просветлител, оптични елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4933,NULL,'7549-2014 ','Формовчик, стъклени лещи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4934,NULL,'7549-2015 ','Хронометражист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4935,NULL,'7549-2016 ','Аранжьор, цветя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4936,NULL,'7549-2017 ','Работник, радиационен контрол и дезактивация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4937,NULL,'7549-2018 ','Работници по поддръжка и ремонт на железопътните съоръжения в тунел на метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4938,NULL,'7549-2019 ','Работници по поддръжка и ремонт на инженерните съоръжения в тунел на метрополитен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4939,NULL,'7549-2020 ','Работник по ремонт на въоръжението',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4940,NULL,'7549-1021 ','Сервизен техник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4941,NULL,'8111-2001 ','Басейнчик, солодобив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4942,NULL,'8111-2002 ','Газоспасител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4943,NULL,'8111-2003 ','Геофизичен оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4944,NULL,'8111-2004 ','Дозиметрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4945,NULL,'8111-2005 ','Замервач,отчетник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4946,NULL,'8111-2006 ','Крепач (поставяч), подпори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4947,NULL,'8111-2007 ','Майстор миньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4948,NULL,'8111-2008 ','Минен спасител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4949,NULL,'8111-2009 ','Миньор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4950,NULL,'8111-2010 ','Обрушвач, бордове в открити рудници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4951,NULL,'8111-2011 ','Плакировач, пясък',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4952,NULL,'8111-2012 ','Премахвач, подпори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4953,NULL,'8111-2013 ','Машинен оператор, дълбаене (мина)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4954,NULL,'8111-2014 ','Машинен оператор, копаене в мина (непрекъснато производство)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4955,NULL,'8111-2015 ','Машинен оператор, пробиване на дупки (мина)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4956,NULL,'8111-2016 ','Машинен оператор, прокарване на тунели (мина)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4957,NULL,'8111-2017 ','Машинен оператор транспортно-технологична машина (мина)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4958,NULL,'8111-2018 ','Оператор, пулт за управление и свръзка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4959,NULL,'8111-2019 ','Работник, кариера',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4960,NULL,'8111-2020 ','Работник, валиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4961,NULL,'8111-2021 ','Работник, вентилационни и газови измервания',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4962,NULL,'8111-2022 ','Работник, зареждане на перфоратори, торпеда грудоноси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4963,NULL,'8111-2023 ','Работник, крепежни конструкции в мини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4964,NULL,'8111-2024 ','Работник, обогатяване на полезни изкопаеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4965,NULL,'8111-2025 ','Работник, отводняване на работните места в кариери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4966,NULL,'8111-2026 ','Работник, подготовка на филтърни платна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4967,NULL,'8111-2027 ','Работник, поддържане на лични предпазни средства и защитно облекло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4968,NULL,'8111-2028 ','Работник, производство и екстрахиране на диамантов режещ инструмент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4969,NULL,'8111-2029 ','Работник, противопожарна и газова профилактика в мини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4970,NULL,'8111-2030 ','Работник, руднични железопътни линии и автопътища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4971,NULL,'8111-2031 ','Работник, промиване на благородни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4972,NULL,'8111-2032 ','Реагентчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4973,NULL,'8111-2033 ','Солодобивчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4974,NULL,'8111-2034 ','Сондьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4975,NULL,'8111-2035 ','Табелчик, минодобива',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4976,NULL,'8111-2036 ','Торкретист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4977,NULL,'8111-2037 ','Филтърджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4978,NULL,'8111-2038 ','Флотационен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4979,NULL,'8111-2039 ','Флотиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4980,NULL,'8111-1040 ','Машинен оператор, електрическа подстанция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4981,NULL,'8112-2001 ','Машинен оператор, инсталации и съоръжения за обогатяване на нерудни суровини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4982,NULL,'8112-2002 ','Машинен оператор, инсталации и съоръжения за обогатяване на руди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4983,NULL,'8112-2003 ','Машинен оператор, флотационни инсталации и съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4984,NULL,'8112-2004 ','Машинен оператор, обработка на камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4985,NULL,'8112-2005 ','Машинен оператор, обработка на руда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4986,NULL,'8112-2006 ','Машинен оператор, обработка на минерали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4987,NULL,'8112-2007 ','Оператор, машина за рязане на скални материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4988,NULL,'8112-2008 ','Оператор, мелница в обогатителна фабрика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4989,NULL,'8112-2009 ','Оператор, гравитационно оборудване (мина)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4990,NULL,'8112-2010 ','Оператор, обогатителна фабрика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4991,NULL,'8112-2011 ','Оператор, обработка на камъни (каменоделна)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4992,NULL,'8112-2012 ','Оператор, обработка на минерали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4993,NULL,'8112-2013 ','Апаратчик на варочен котел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4994,NULL,'8112-2014 ','Машинист на пневмотранспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4995,NULL,'8112-2015 ','Оператор в командна зала',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4996,NULL,'8112-2016 ','Оператор на силозен склад',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4997,NULL,'8112-2017 ','Работник по поддръжка на системи за обезпрашаване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4998,NULL,'8113-2001 ','Машинен оператор, сондажно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 4999,NULL,'8113-2002 ','Машинен оператор, драга/земекопачка/ескаватор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5000,NULL,'8113-2003 ','Оператор, драга/земекопачка/ескаватор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5001,NULL,'8113-2004 ','Оператор, съоръжение за пробиване на дупки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5002,NULL,'8113-2005 ','Оператор, кран (нефтени и газови кладенци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5003,NULL,'8113-2006 ','Оператор, оборудване за изтегляне (нефтени и газови кладенци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5004,NULL,'8113-2007 ','Оператор, оборудване за пускане на сонди за кладенци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5005,NULL,'8113-2008 ','Оператор, пускане на сонди на кабелен принцип (нефтени и газови кладенци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5006,NULL,'8113-2009 ','Оператор, пускане на сонди на ротационен принцип (нефтени и газови кладенци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5007,NULL,'8113-2010 ','Оператор, сондажно оборудване (кладенци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5008,NULL,'8113-2011 ','Оператор, черпещи сонди и киселинни магистрали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5009,NULL,'8114-2001 ','Машинен оператор, азбесто-циментови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5010,NULL,'8114-2002 ','Машинен оператор, гравиране на каменни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5011,NULL,'8114-2003 ','Машинен оператор, зареждач на абразиви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5012,NULL,'8114-2004 ','Машинен оператор, изглаждане/оглаждане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5013,NULL,'8114-2005 ','Машинен оператор, изготвител на свръзки (абразивни и диамантни изделия)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5014,NULL,'8114-2006 ','Машинен оператор, изделия от камък',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5015,NULL,'8114-2007 ','Машинен оператор, изделия от бетон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5016,NULL,'8114-2008 ','Машинен оператор, минерални изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5017,NULL,'8114-2009 ','Машинен оператор, изделия от изкуствени камъни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5018,NULL,'8114-2010 ','Машинен оператор, производство на абразионни покрития',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5019,NULL,'8114-2011 ','Машинен оператор, производство на промишлени диаманти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5020,NULL,'8114-2012 ','Машинен оператор, рязане на минерални продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5021,NULL,'8114-2013 ','Машинен оператор, циментови продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5022,NULL,'8114-2014 ','Машинен оператор, шлифоване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5023,NULL,'8114-2015 ','Оператор, залепвач на детайли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5024,NULL,'8114-2016 ','Оператор, инсталация за размесване на бетон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5025,NULL,'8114-2017 ','Оператор, лепач на главички (шлайфграфери)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5026,NULL,'8114-2018 ','Резач – полировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5027,NULL,'8114-2019 ','Резач, промишлени диаманти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5028,NULL,'8114-2020 ','Оператор, производство на цимент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5029,NULL,'8114-2021 ','Оператор, пещи за производство на цимент',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5030,NULL,'8121-2001 ','Апаратчик, петрургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5031,NULL,'8121-2002 ','Апаратчик, производство на редки метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5032,NULL,'8121-2003 ','Апаратчик, хидрометалургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5033,NULL,'8121-2004 ','Апаратчик, цветна металургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5034,NULL,'8121-2005 ','Апаратчик, черна металургия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5035,NULL,'8121-2006 ','Апаратчик, електролиза',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5036,NULL,'8121-2007 ','Манипулатор, валцова машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5037,NULL,'8121-2008 ','Машинен оператор, машина за леене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5038,NULL,'8121-2009 ','Травилчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5039,NULL,'8121-2010 ','Машинен оператор, машини и съоръжения в металургията',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5040,NULL,'8121-2011 ','Машинен оператор, закаляване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5041,NULL,'8121-2012 ','Машинен оператор, смесване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5042,NULL,'8121-2013 ','Машинен оператор, горещо пресоване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5043,NULL,'8121-2014 ','Машинен оператор, изтегляне на безшевни тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5044,NULL,'8121-2015 ','Машинен оператор, изтегляне на жица и тел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5045,NULL,'8121-2016 ','Машинен оператор, изтегляне на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5046,NULL,'8121-2017 ','Машинен оператор, студено пресоване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5047,NULL,'8121-2018 ','Машинен оператор, рафиниране на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5048,NULL,'8121-2019 ','Машинен оператор, производство на изделия от олово',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5049,NULL,'8121-3020 ','Оператор, пещи за термична обработка на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5050,NULL,'8121-3021 ','Оператор, пещи за циментация на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5051,NULL,'8121-3022 ','Оператор, инсталация за гранулиране на шлака',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5052,NULL,'8121-3023 ','Оператор, оборудване за карбонизация на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5053,NULL,'8121-3024 ','Оператор, отвръщач на изделия от благородни и цветни неблагородни метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5054,NULL,'8122-2001 ','Възстановител-металист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5055,NULL,'8122-2002 ','Галванизатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5056,NULL,'8122-2003 ','Електровакуумист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5057,NULL,'8122-2004 ','Електроерозист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5058,NULL,'8122-2005 ','Електролизьор, апаратчик на метални прахове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5059,NULL,'8122-2006 ','Електролитчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5060,NULL,'8122-2007 ','Електрофорезчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5061,NULL,'8122-2008 ','Машинен оператор, вакуумапаратчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5062,NULL,'8122-2009 ','Машинен оператор, галванизиране на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5063,NULL,'8122-2010 ','Машинен оператор, излъскване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5064,NULL,'8122-2011 ','Машинен оператор, метализатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5065,NULL,'8122-2012 ','Машинен оператор, направа на покритие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5066,NULL,'8122-2013 ','Машинен оператор, оцветяване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5067,NULL,'8122-2014 ','Машинен оператор, поцинковане на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5068,NULL,'8122-2015 ','Машинен оператор, регенериране на платинови мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5069,NULL,'8122-2016 ','Машинен оператор, точене на листове (метал)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5070,NULL,'8122-2017 ','Машинен оператор, шлифоване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5071,NULL,'8122-2018 ','Оператор, оборудване за почистване на метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5072,NULL,'8122-2019 ','Оператор, регулировчик на електролизни вани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5073,NULL,'8122-2020 ','Работник, покриване метални повърхности',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5074,NULL,'8122-2021 ','Химикалист, производство на стоманени профили',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5075,NULL,'8131-2001 ','Апаратчик, химически процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5076,NULL,'8131-2002 ','Заготвител, активна маса (химически процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5077,NULL,'8131-2003 ','Изготвител, бои/лакове/багрила/ флюсове и лустра',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5078,NULL,'8131-2004 ','Лепилоприготвител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5079,NULL,'8131-2005 ','Машинен оператор, експандерист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5080,NULL,'8131-2006 ','Машинен оператор, изготвител и разфасовчик на туш',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5081,NULL,'8131-2007 ','Машинен оператор, изготвител на фирниси, фиксативи и маслен пастел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5082,NULL,'8131-2008 ','Машинен оператор, мелене (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5083,NULL,'8131-2009 ','Машинен оператор, пулверизиране (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5084,NULL,'8131-2010 ','Машинен оператор, разбиване (химически други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5085,NULL,'8131-2011 ','Машинен оператор, размесване (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5086,NULL,'8131-2012 ','Машинен оператор, смесване в химически и други сродни на тях процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5087,NULL,'8131-2013 ','Машинен оператор, смеси и разтвори за бои за рисуване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5088,NULL,'8131-2014 ','Машинен оператор, стриване в химически и други сродни на тях процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5089,NULL,'8131-2015 ','Машинен оператор, сух пастел и моделин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5090,NULL,'8131-2016 ','Машинен оператор, съединяване в химически и други сродни на тях процеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5091,NULL,'8131-2017 ','Машинен оператор, таблетираща машина за акварел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5092,NULL,'8131-2018 ','Машинен оператор, гореща камера',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5093,NULL,'8131-2019 ','Машинен оператор, производство на дървени въглища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5094,NULL,'8131-2020 ','Машинен оператор, производство на изкуствени торове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5095,NULL,'8131-2021 ','Машинен оператор, производство на светилен газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5096,NULL,'8131-2022 ','Машинен оператор, производство на синтетични влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5097,NULL,'8131-2023 ','Машинен оператор, филерист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5098,NULL,'8131-2024 ','Машинен оператор, производство на етерични масла и конкрети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5099,NULL,'8131-2025 ','Машинен оператор, производство на памук, тампони, марли и други',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5100,NULL,'8131-2026 ','Машинен оператор, производство на перилни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5101,NULL,'8131-2027 ','Машинен оператор, производство на тоалетни препарати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5102,NULL,'8131-2028 ','Машинен оператор, фармацевтични продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5103,NULL,'8131-2029 ','Машинен оператор, амуниции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5104,NULL,'8131-2030 ','Машинен оператор, производство на експлозивни вещества',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5105,NULL,'8131-2031 ','Машинен оператор, производство на кибрит',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5106,NULL,'8131-2032 ','Машинен оператор, производство на феритни и магнитни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5107,NULL,'8131-2033 ','Машинен оператор, производство на фойерверки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5108,NULL,'8131-2034 ','Машинен оператор, заварчик на кондензатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5109,NULL,'8131-2035 ','Машинен оператор, производство на бои, лакове и багрила',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5110,NULL,'8131-2036 ','Машинен оператор, производство на водороден газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5111,NULL,'8131-2037 ','Машинен оператор, производство на линолеум',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5112,NULL,'8131-2038 ','Машинен оператор, производство на смоли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5113,NULL,'8131-2039 ','Машинен оператор, производство на хлорен газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5114,NULL,'8131-2040 ','Машинен оператор, производство на халогенен газ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5115,NULL,'8131-2041 ','Машинен оператор, промиване на химически и други сродни на тях материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5116,NULL,'8131-2042 ','Лепиловар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5117,NULL,'8131-2043 ','Смоловар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5118,NULL,'8131-2044 ','Кислородчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5119,NULL,'8131-2045 ','Апаратчик, сярна киселина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5120,NULL,'8131-2046 ','Оператор, пастировчик на плочи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5121,NULL,'8131-2047 ','Оператор, приготвител на смеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5122,NULL,'8131-2048 ','Оператор, компаудировчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5123,NULL,'8131-2049 ','Оператор, чукова мелница (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5124,NULL,'8131-2050 ','Оператор, гранулиращо оборудване (фармацевтични продукти и тоалетни препарати)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5125,NULL,'8131-2051 ','Оператор, дестилатор (парфюми)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5126,NULL,'8131-2052 ','Оператор, дестилаторно оборудване (парфюми)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5127,NULL,'8131-2053 ','Оператор, оборудване за моделиране (тоалетни принадлежности)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5128,NULL,'8131-2054 ','Оператор, подготвител на смеси, разтвори и полуфабрикати за електронни елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5129,NULL,'8131-2055 ','Оператор, производство на акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5130,NULL,'8131-2056 ','Леяр, детайли от олово за акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5131,NULL,'8131-3057 ','Оператор, филтърна преса (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5132,NULL,'8131-3058 ','Оператор, флотация на кварцов прах',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5133,NULL,'8131-3059 ','Оператор, дехидратор (петролни залежи)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5134,NULL,'8131-3060 ','Оператор, екстрактор (химически и други сродни на тях материали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5135,NULL,'8131-3061 ','Оператор, инструмент за изхвърляне (химически и други сродни на тях материали)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5136,NULL,'8131-3062 ','Оператор, оборудване за обработка, манипулация на суров петрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5137,NULL,'8131-3063 ','Оператор, пресяване, прецеждане на химически и сродни на тях материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5138,NULL,'8131-3064 ','Оператор, сепаратор (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5139,NULL,'8131-3065 ','Оператор, филтър/ротационен барабан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5140,NULL,'8131-3066 ','Оператор, филтър (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5141,NULL,'8131-3067 ','Оператор, центрофугиращ сепаратор (химически и други сродни на тях процеси)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5142,NULL,'8131-3068 ','Вакуумимпрегнатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5143,NULL,'8131-3069 ','Вакуумоператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5144,NULL,'8131-3070 ','Оператор, вакуумна вана в химически и сродни на тях процеси (без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5145,NULL,'8131-3071 ','Оператор, дестилатор/еднократно (химически процеси - без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5146,NULL,'8131-3072 ','Оператор, дестилатор/непрекъснато (химически процеси - без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5147,NULL,'8131-3073 ','Оператор, екстрактор (дестилация на дървен материал)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5148,NULL,'8131-3074 ','Оператор, изпарител (химически процеси - без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5149,NULL,'8131-3075 ','Оператор, конвертор (химически процеси - без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5150,NULL,'8131-3076 ','Оператор, реактор-конвертор (химически процеси - без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5151,NULL,'8131-3077 ','Оператор, реактор (химически процеси - без нефт и природен газ)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5152,NULL,'8131-3078 ','Оператор избелителни разтвори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5153,NULL,'8131-3079 ','Оператор, производство на парафин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5154,NULL,'8131-2080 ','Газголдерчик',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5155,NULL,'8131-2081 ','Захранвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5156,NULL,'8131-2082 ','Изпитател, акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5157,NULL,'8131-2083 ','Монтьор, оловни акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5158,NULL,'8131-2084 ','Дообработчик, плочи за акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5159,NULL,'8131-2085 ','Приготвител, оловни сплави за акумулатори и други подобни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5160,NULL,'8131-2086 ','Работник, производство на индикаторни тръби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5161,NULL,'8131-2087 ','Работник, добив на оловен прах',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5162,NULL,'8131-2088 ','Работник, производство на акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5163,NULL,'8131-2089 ','Работник, приготвящ електролит',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5164,NULL,'8131-2090 ','Работник, зареждане на акумулатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5165,NULL,'8131-2091 ','Работник, пастировка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5166,NULL,'8131-2092 ','Работник, приготвяне на изолационни материали и смеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5167,NULL,'8131-2093 ','Работник, приготвяне на оловни сплави',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5168,NULL,'8131-2094 ','Работник, производство на асфалтови смеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5169,NULL,'8131-2095 ','Работник, производство на химически токоизточници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5170,NULL,'8132-2001 ','Копист, филмови материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5171,NULL,'8132-2002 ','Лаборант, обработващ светлочувствителни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5172,NULL,'8132-2003 ','Печатар, проекции/изображения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5173,NULL,'8132-2004 ','Печатар, филми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5174,NULL,'8132-2005 ','Печатар, фотографии',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5175,NULL,'8132-2006 ','Проявител, рентгенови филми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5176,NULL,'8132-2007 ','Проявител, фотографски плаки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5177,NULL,'8132-2008 ','Проявител, цветни негативи/позитиви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5178,NULL,'8132-2009 ','Проявител, цветни филми/снимки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5179,NULL,'8132-2010 ','Проявител, черно-бели негативи/позитиви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5180,NULL,'8132-2011 ','Проявител, черно-бели филми/снимки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5181,NULL,'8132-2012 ','Проявител, копировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5182,NULL,'8132-2013 ','Увеличител на снимки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5183,NULL,'8132-2014 ','Машинен оператор, вадене на копия от снимки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5184,NULL,'8132-2015 ','Машинен оператор, производство на фотографска хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5185,NULL,'8132-2016 ','Машинен оператор, производство на фотографски плаки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5186,NULL,'8132-2017 ','Машинен оператор, производство на фотографски филми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5187,NULL,'8132-2018 ','Машинен оператор, проявяване на фотографски материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5188,NULL,'8132-2019 ','Машинен оператор, специализирано устройство за микрофилмова техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5189,NULL,'8132-2020 ','Машинен оператор, фотографски изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5190,NULL,'8132-2021 ','Работник, тъмни помещения по проявяване на филми и копиране на снимки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5191,NULL,'8141-2001 ','Заготовчик, изолационни платове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5192,NULL,'8141-2002 ','Изготвител, болкит',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5193,NULL,'8141-2003 ','Импрегнатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5194,NULL,'8141-2004 ','Машинен оператор, биене на каучук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5195,NULL,'8141-2005 ','Машинен оператор, вулканизиране на автомобилни гуми и др.',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5196,NULL,'8141-2006 ','Машинен оператор, вулканизиране на каучукови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5197,NULL,'8141-2007 ','Машинен оператор, възстановяване на автомобилни гуми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5198,NULL,'8141-2008 ','Машинен оператор, направа на покритие от каучук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5199,NULL,'8141-2009 ','Машинен оператор, обработка на каучук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5200,NULL,'8141-2010 ','Машинен оператор, производство на гуми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5201,NULL,'8141-2011 ','Машинен оператор, производство на каучукови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5202,NULL,'8141-2012 ','Машинен оператор, производство на щемпели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5203,NULL,'8141-2013 ','Машинен оператор, фасониране на каучук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5204,NULL,'8141-2014 ','Машинен оператор, щанцоване на каучук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5205,NULL,'8141-2015 ','Оператор, каучуково производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5206,NULL,'8141-2016 ','Оператор, каландър (каучук)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5207,NULL,'8141-2017 ','Работник, импрегнация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5208,NULL,'8142-1001 ','Бласьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5209,NULL,'8142-1002 ','Изцепвач, дунапрен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5210,NULL,'8142-1003 ','Машинен оператор, ецване на пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5211,NULL,'8142-1004 ','Машинен оператор, изработване на пластмасови антени',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5212,NULL,'8142-1005 ','Машинен оператор, изработване на плексигласови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5213,NULL,'8142-1006 ','Машинен оператор, леене на пластмасови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5214,NULL,'8142-1007 ','Машинен оператор, моделиране/фасониране на пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5215,NULL,'8142-1008 ','Машинен оператор, направа на пластове, листове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5216,NULL,'8142-1009 ','Машинен оператор, направа на резба (пластмаса)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5217,NULL,'8142-1010 ','Машинен оператор, оглаждане/довършване на пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5218,NULL,'8142-1011 ','Машинен оператор, пресоване на пластмаси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5219,NULL,'8142-1012 ','Машинен оператор, пробиване на пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5220,NULL,'8142-1013 ','Машинен оператор, производство на пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5221,NULL,'8142-1014 ','Машинен оператор, производство на пластмасови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5222,NULL,'8142-1015 ','Машинен оператор, рязане на пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5223,NULL,'8142-1016 ','Машинен оператор, спойване на пластмасови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5224,NULL,'8142-2017 ','Машинен оператор, преработка на дунапрен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5225,NULL,'8142-1018 ','Хладилен мебелист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5226,NULL,'8143-2001 ','Машинен оператор, производство на картонени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5227,NULL,'8143-2002 ','Машинен оператор, изделия от хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5228,NULL,'8143-2003 ','Машинен оператор, изделия, подвързани с картон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5229,NULL,'8143-2004 ','Машинен оператор, изработване в релеф (хартия)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5230,NULL,'8143-2005 ','Машинен оператор, производство на пликове и хартиени торбички',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5231,NULL,'8143-2006 ','Машинен оператор, производство на целофанени торбички',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5232,NULL,'8151-2001 ','Машинен оператор, изпридане на конци и прежди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5233,NULL,'8151-2002 ','Машинен оператор, изпридане на синтетични влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5234,NULL,'8151-2003 ','Машинен оператор, комбиниране на текстилни влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5235,NULL,'8151-2004 ','Машинен оператор, метриране на плат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5236,NULL,'8151-2005 ','Машинен оператор, навиване на конци и прежди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5237,NULL,'8151-2006 ','Машинен оператор, навиване на плат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5238,NULL,'8151-2007 ','Машинен оператор, намотаване (конци и прежди)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5239,NULL,'8151-2008 ','Машинен оператор, подготовка на влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5240,NULL,'8151-2009 ','Машинен оператор, пресукване на конци и прежди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5241,NULL,'8151-2010 ','Машинен оператор, размесване на текстилни влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5242,NULL,'8151-2011 ','Машинен оператор, удвояване на конци и прежди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5243,NULL,'8151-2012 ','Машинен оператор, усукване на конци и прежди',2,NULL,1,'2020-12-02 00:00:00.000',NULL; 
GO
insert [inst_nom].[NKPDPosition] ([NKPDPositionID],[NKPDSubGroupID],[Code],[Name],[StaffTypeID],[Description],[IsValid],[ValidFrom],[ValidTo])
select 5244,NULL,'8151-2013 ','Машинен оператор, флаеровъчен стан (текстилни влакна)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5245,NULL,'8151-2014 ','Машинен оператор, чертожен стан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5246,NULL,'8152-2001 ','Свилар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5247,NULL,'8152-2002 ','Секционен майстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5248,NULL,'8152-2003 ','Скробвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5249,NULL,'8152-2004 ','Сновач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5250,NULL,'8152-2005 ','Тъкач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5251,NULL,'8152-2006 ','Зареждач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5252,NULL,'8152-2007 ','Машинен оператор, бродерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5253,NULL,'8152-2008 ','Машинен оператор, вдяване (тъкачен стан)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5254,NULL,'8152-2009 ','Машинен оператор, вплитане (тъкане на текстил)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5255,NULL,'8152-2010 ','Машинен оператор, изготвяне на кордони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5256,NULL,'8152-2011 ','Машинен оператор, насноваване на основата/кросно (тъкане на текстил)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5257,NULL,'8152-2012 ','Машинен оператор, плетене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5258,NULL,'8152-2013 ','Машинен оператор, производство на мрежи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5259,NULL,'8152-2014 ','Машинен оператор, рязане на текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5260,NULL,'8152-2015 ','Машинен оператор, тъкане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5261,NULL,'8152-2016 ','Машинен оператор, тъкане на килими',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5262,NULL,'8152-2017 ','Машинен оператор, тъкане на платове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5263,NULL,'8152-2018 ','Оператор, тъкачен стан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5264,NULL,'8152-2019 ','Работник, плетач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5265,NULL,'8152-2020 ','Работник, бобинарка и шпулмашина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5266,NULL,'8152-2021 ','Работник, винтонарезен стан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5267,NULL,'8152-2022 ','Работник, плетачна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5268,NULL,'8152-2023 ','Работник, тъкачен стан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5269,NULL,'8152-2024 ','Работник, тъфтинг-машина за тъкане на килими',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5270,NULL,'8152-2025 ','Работник, възстановяване на влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5271,NULL,'8152-2026 ','Работник, ръчно изшиване на дефекти на тъкането (дообработка на тъкани)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5272,NULL,'8152-2027 ','Работник, десенатор на тъкани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5273,NULL,'8152-2028 ','Работник, предач на влакна и прежда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5274,NULL,'8152-1029 ','Работник, низане на жакардови карти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5275,NULL,'8152-1030 ','Работник, рязане на жакардови карти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5276,NULL,'8153-2001 ','Машинен оператор, кроене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5277,NULL,'8153-2002 ','Машинен оператор, кроене с електронна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5278,NULL,'8153-2003 ','Машинен оператор, преса за гладене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5279,NULL,'8153-2004 ','Машинен оператор, шиене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5280,NULL,'8153-2005 ','Машинен оператор, шиене на бродерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5281,NULL,'8153-2006 ','Машинен оператор, шиене на кожени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5282,NULL,'8153-2007 ','Машинен оператор, шиене на облекла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5283,NULL,'8153-2008 ','Машинен оператор, шиене на обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5284,NULL,'8153-2009 ','Машинен оператор, шиене на тапицерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5285,NULL,'8153-2010 ','Машинен оператор, шиене на текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5286,NULL,'8153-2011 ','Машинен оператор, шиене на шапки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5287,NULL,'8154-2001 ','Машинен оператор, белене (избелване) на влакна, текстил и текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5288,NULL,'8154-2002 ','Машинен оператор, боядисване на влакна, текстил и текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5289,NULL,'8154-2003 ','Машинен оператор, импрегниране на влакна, текстил и текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5290,NULL,'8154-2004 ','Машинен оператор, кадриране на плат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5291,NULL,'8154-2005 ','Машинен оператор, свиване на текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5292,NULL,'8154-2006 ','Машинен оператор, сушене на влакна, текстил и текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5293,NULL,'8154-2007 ','Оператор, парна преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5294,NULL,'8154-2008 ','Оператор, каландър (текстил)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5295,NULL,'8154-2009 ','Оператор, оборудване за почистване на влакна, текстил и текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5296,NULL,'8155-2001 ','Машинен оператор, боядисване/оцветяване на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5297,NULL,'8155-2002 ','Машинен оператор, обработка на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5298,NULL,'8155-2003 ','Машинен оператор, подготовка на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5299,NULL,'8155-2004 ','Машинен оператор, пране на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5300,NULL,'8155-2005 ','Машинен оператор, рязане на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5301,NULL,'8155-2006 ','Машинен оператор, смесване на кожени влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5302,NULL,'8155-2007 ','Машинен оператор, щавене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5303,NULL,'8156-2001 ','Машинен оператор, обувно производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5304,NULL,'8156-2002 ','Машинен оператор, производство на ортопедични обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5305,NULL,'8156-2003 ','Машинен оператор, производство на спортни обувки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5306,NULL,'8157-2001 ','Машинен оператор, гладене в пералня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5307,NULL,'8157-2003 ','Машинен оператор, химическо чистене',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5308,NULL,'8157-0004 ','Оператор, тепавица',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5309,NULL,'8159-2001 ','Машинен оператор, десениране на текстил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5310,NULL,'8159-2002 ','Машинен оператор, производство на дюшеци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5311,NULL,'8159-2003 ','Машинен оператор, производство на ширити, сърма и други подобни',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5312,NULL,'8159-2004 ','Машинен оператор, шаблониране на кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5313,NULL,'8159-2005 ','Машинен оператор, шапкарство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5314,NULL,'8159-2006 ','Машинен оператор, производство на нетъкан текстил и изкуствени кожи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5315,NULL,'8160-2001 ','Машинен оператор, бланширане на риба/месо',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5316,NULL,'8160-2002 ','Машинен оператор, затваряне на консерви в метална кутия (херметически)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5317,NULL,'8160-2003 ','Машинен оператор, измиване на консерви (стерилни в метални кутии)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5318,NULL,'8160-2004 ','Машинен оператор, размразяване на месо/риба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5319,NULL,'8160-2005 ','Машинен оператор, замразяване на месо/риба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5320,NULL,'8160-2006 ','Машинен оператор, консервиране на месо/риба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5321,NULL,'8160-2007 ','Машинен оператор, месни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5322,NULL,'8160-2008 ','Машинен оператор, обработване на месо/риба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5323,NULL,'8160-2009 ','Машинен оператор, рибни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5324,NULL,'8160-2010 ','Машинен оператор, стерилизиране на месо/риба',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5325,NULL,'8160-2011 ','Машинен оператор, сушене на месо',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5326,NULL,'8160-2012 ','Оператор, автоклав (месо и риба)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5327,NULL,'8160-2013 ','Машинен оператор, миячна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5328,NULL,'8160-2014 ','Машинен оператор, разфасовъчна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5329,NULL,'8160-2015 ','Машинен оператор, млечни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5330,NULL,'8160-2016 ','Машинен оператор, пастьоризиране на мляко/млечни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5331,NULL,'8160-2017 ','Машинен оператор, преработване на мляко',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5332,NULL,'8160-2018 ','Машинен оператор, производство на мляко на прах',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5333,NULL,'8160-2019 ','Оператор, стифир машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5334,NULL,'8160-2020 ','Оператор, вакуумен съд за кондензирано мляко',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5335,NULL,'8160-2021 ','Машинен оператор, пресевна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5336,NULL,'8160-2022 ','Машинен оператор, силози',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5337,NULL,'8160-2023 ','Машинен оператор, белене/чистене на зърно',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5338,NULL,'8160-2024 ','Машинен оператор, мелене на зърно',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5339,NULL,'8160-2025 ','Машинен оператор, мелене на подправки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5340,NULL,'8160-2026 ','Машинен оператор, обработка на зърно',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5341,NULL,'8160-2027 ','Оператор, мелница за зърно',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5342,NULL,'8160-2028 ','Оператор, мелница за подправки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5343,NULL,'8160-2029 ','Машинен оператор, преработка на пчелен мед',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5344,NULL,'8160-2030 ','Машинен оператор, производство на тестени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5345,NULL,'8160-2031 ','Машинен оператор, производство на захарни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5346,NULL,'8160-2032 ','Машинен оператор, производство на хляб',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5347,NULL,'8160-2033 ','Машинен оператор, производство на шоколад и шоколадови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5348,NULL,'8160-2034 ','Машинен оператор, хлебни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5349,NULL,'8160-2035 ','Машинен оператор, замразяване на плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5350,NULL,'8160-2036 ','Машинен оператор, консервиране на плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5351,NULL,'8160-2037 ','Машинен оператор, обработка на плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5352,NULL,'8160-2038 ','Машинен оператор, обработка на ядки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5353,NULL,'8160-2039 ','Машинен оператор, производство на плодови/зеленчукови сокове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5354,NULL,'8160-2040 ','Машинен оператор, производство на растителни масла',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5355,NULL,'8160-2041 ','Машинен оператор, стерилизиране на плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5356,NULL,'8160-2042 ','Машинен оператор, сушене на хранителни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5357,NULL,'8160-2043 ','Оператор, преса за плодове/зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5358,NULL,'8160-2044 ','Оператор, автоклав',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5359,NULL,'8160-2045 ','Оператор, вакуумен съд за хранителни есенции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5360,NULL,'8160-2046 ','Оператор, вакуум-изпарителна инсталация с ароматоуловител',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5361,NULL,'8160-2047 ','Оператор, вакуумна пещ (хранителни продукти)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5362,NULL,'8160-2048 ','Оператор, оборудване за хидрогениране (масла и мазнини)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5363,NULL,'8160-2049 ','Регулировчик, хранителни уредби и горивни апаратури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5364,NULL,'8160-2050 ','Дестилатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5365,NULL,'8160-2051 ','Машинен оператор, производство на захар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5366,NULL,'8160-2052 ','Машинен оператор, рафиниране на захар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5367,NULL,'8160-2053 ','Оператор, оборудване за рафиниране на захар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5368,NULL,'8160-2054 ','Оператор, уред за разтоварване (дифундиране на захарно цвекло)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5369,NULL,'8160-2055 ','Машинен оператор, обработване на кафе/какао/чай',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5370,NULL,'8160-2056 ','Машинен оператор, смесване на различни сортове кафе',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5371,NULL,'8160-2057 ','Машинен оператор, смесване на различни сортове чай',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5372,NULL,'8160-2058 ','Оператор, оборудване за печене на кафе/какао',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5373,NULL,'8160-2059 ','Машинен оператор, варене на спиртни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5374,NULL,'8160-2060 ','Машинен оператор, дестилиране на спиртни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5375,NULL,'8160-2061 ','Машинен оператор, пивоварство/спиртни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5376,NULL,'8160-2062 ','Машинен оператор, производство на безалкохолни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5377,NULL,'8160-2063 ','Оператор, инсталация за изваряване на пиво/алкохолни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5378,NULL,'8160-2064 ','Оператор, дестилиране на спиртни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5379,NULL,'8160-2065 ','Оператор, оборудване за отлежаване пивоварство/спиртни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5380,NULL,'8160-2066 ','Оператор, оборудване за приготвяне на малц',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5381,NULL,'8160-2067 ','Оператор, оборудване за ферментация на спиртни напитки и пиво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5382,NULL,'8160-2068 ','Пивовар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5383,NULL,'8160-2069 ','Производител, малц',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5384,NULL,'8160-2070 ','Машинен оператор, бране на тютюневи листа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5385,NULL,'8160-2071 ','Машинен оператор, обработка на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5386,NULL,'8160-2072 ','Машинен оператор, производство на пури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5387,NULL,'8160-2073 ','Машинен оператор, производство на цигари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5388,NULL,'8160-2074 ','Машинен оператор, рязане на тютюневи листа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5389,NULL,'8160-2075 ','Машинен оператор, смесване различни сортове тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5390,NULL,'8160-2076 ','Машинен оператор, тютюневи изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5391,NULL,'8160-2077 ','Машинист, агрегат тютюневи бали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5392,NULL,'8160-2078 ','Оператор, автоматична поточна линия, тютюневи изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5393,NULL,'8160-2079 ','Оператор, вакуумен апарат за поддържане на влажността при обработка на тютюн',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5394,NULL,'8160-2080 ','Оператор, вибро навлажнителен тунел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5395,NULL,'8160-2081 ','Оператор, смесител тютюнева линия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5396,NULL,'8160-2082 ','Машинен оператор, производство на яйчни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5397,NULL,'8160-1083 ','Работник маркиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5398,NULL,'8160-1084 ','Работник нераздробени меса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5399,NULL,'8160-1085 ','Работник пълнене на колбаси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5400,NULL,'8160-1086 ','Работник шунки и деликатеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5401,NULL,'8160-1087 ','Работник термична обработка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5402,NULL,'8160-1088 ','Работник, производство на захар, захарни  и шоколадови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5403,NULL,'8160-1089 ','Работник, производство на мелничарски  и  нишестени продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5404,NULL,'8160-1090 ','Работник, производство на  безалкохолни напитки, сокове и води',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5405,NULL,'8160-1091 ','Работник, производство на вино и високоалкохолни напитки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5406,NULL,'8160-1092 ','Работник, производство на растителни масла и масло продукти от растителен произход',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5407,NULL,'8160-1093 ','Машинен оператор, нишестени продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5408,NULL,'8171-2001 ','Машинен оператор, довеждане на дървото до кашаво състояние',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5409,NULL,'8171-2002 ','Машинен оператор, дялане на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5410,NULL,'8171-2003 ','Машинист транспортни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5411,NULL,'8171-2004 ','Машинист спомагателни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5412,NULL,'8171-2005 ','Оператор производство на листова целулоза',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5413,NULL,'8171-2006 ','Оператор сушене и  балиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5414,NULL,'8171-2007 ','Оператор обезводняване, мерсеризация и балиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5415,NULL,'8171-2008 ','Оператор eтерификация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5416,NULL,'8171-2009 ','Оператор, изготвител на разтвори и целулозна каша за мембрани и трептилки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5417,NULL,'8171-2010 ','Оператор, дялане/дълбаене (хартиена каша)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5418,NULL,'8171-2011 ','Оператор, избелване на хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5419,NULL,'8171-2012 ','Оператор, нагряване на хартиена каша',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5420,NULL,'8171-2013 ','Оператор, пречистване на хартиена каша',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5421,NULL,'8171-2014 ','Оператор, разтваряне на хартиена каша',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5422,NULL,'8171-2015 ','Оператор, сортиране на хартиена каша',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5423,NULL,'8171-2016 ','Оператор, тупане на хартиена каша',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5424,NULL,'8171-2017 ','Машинен оператор, гланциране на хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5425,NULL,'8171-2018 ','Машинен оператор, производство на хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5426,NULL,'8171-2019 ','Оператор, преса за картонени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5427,NULL,'8171-2020 ','Оператор, производство на хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5428,NULL,'8171-2021 ','Оператор, рязане на картон (велпапе)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5429,NULL,'8171-2022 ','Оператор, съединяване на хартия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5430,NULL,'8171-2023 ','Оператор, фино сатиниране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5431,NULL,'8171-2024 ','Работник зареждане корообелващ барабан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5432,NULL,'8172-2001 ','Машинен оператор, агрегат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5433,NULL,'8172-2002 ','Машинен оператор, банциг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5434,NULL,'8172-2003 ','Машинен оператор, циркуляр',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5435,NULL,'8172-2004 ','Машинен оператор, дърводобив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5436,NULL,'8172-2005 ','Машинен оператор, дървообработване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5437,NULL,'8172-2006 ','Машинен оператор, производство на шперплат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5438,NULL,'8172-2007 ','Машинен оператор, рендосване на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5439,NULL,'8172-2008 ','Машинен оператор, рязане на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5440,NULL,'8172-2009 ','Машинен оператор, сушене на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5441,NULL,'8172-2010 ','Машинен оператор, фрезоване на дървен материал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5442,NULL,'8172-2011 ','Оператор, отрязващ трион за трупи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5443,NULL,'8172-2012 ','Оператор, дъскорезница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5444,NULL,'8172-2013 ','Оператор, лентов трион',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5445,NULL,'8172-2014 ','Пресьор, фурнир',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5446,NULL,'8172-2015 ','Пресьор, шперплат',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5447,NULL,'8172-2016 ','Резач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5448,NULL,'8172-2017 ','Машинен оператор, производство на брикети и пелети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5449,NULL,'8181-1001 ','Машинен оператор, валцуване на листово стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5450,NULL,'8181-1002 ','Машинен оператор, гравиране на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5451,NULL,'8181-1003 ','Машинен оператор, духане на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5452,NULL,'8181-1004 ','Машинен оператор, ецване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5453,NULL,'8181-1005 ','Машинен оператор, закаляване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5454,NULL,'8181-1006 ','Машинен оператор, извиване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5455,NULL,'8181-1007 ','Машинен оператор, изтегляне на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5456,NULL,'8181-1008 ','Машинен оператор, леене на керамика и порцелан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5457,NULL,'8181-1009 ','Машинен оператор, матиране (гланциране) на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5458,NULL,'8181-1010 ','Машинен оператор, отливане по калъп за оформяне на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5459,NULL,'8181-1011 ','Машинен оператор, оцветяване на керамика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5460,NULL,'8181-1012 ','Машинен оператор, оцветяване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5461,NULL,'8181-1013 ','Машинен оператор, полиране на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5462,NULL,'8181-1014 ','Машинен оператор, пресоване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5463,NULL,'8181-1015 ','Машинен оператор, производство на бутилки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5464,NULL,'8181-1016 ','Машинен оператор, производство на керамика и порцелан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5465,NULL,'8181-1017 ','Машинен оператор, производство на керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5466,NULL,'8181-1018 ','Машинен оператор, производство на стъклени изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5467,NULL,'8181-1019 ','Машинен оператор, производство на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5468,NULL,'8181-1020 ','Машинен оператор, рязане на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5469,NULL,'8181-1021 ','Машинен оператор, шлифоване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5470,NULL,'8181-2022 ','Машинен оператор, емайлиране на порцеланови и керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5471,NULL,'8181-2023 ','Машинен оператор, изглаждане на глина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5472,NULL,'8181-2024 ','Машинен оператор, производство на глазиран порцелан или керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5473,NULL,'8181-2025 ','Машинен оператор, производство на стъклени влакна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5474,NULL,'8181-2026 ','Машинен оператор, смесване на глазиран порцелан или керамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5475,NULL,'8181-2027 ','Машинен оператор, смесване на глина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5476,NULL,'8181-2028 ','Машинен оператор, смесване на материал за изтриване, шлифоване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5477,NULL,'8181-2029 ','Машинен оператор, смесване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5478,NULL,'8181-1030 ','Оператор, лакировач/емайльор на преходни детайли и възли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5479,NULL,'8181-1031 ','Оператор, пещи за закаляване/темпериране на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5480,NULL,'8181-1032 ','Оператор, пещи за изпичане',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5481,NULL,'8181-1033 ','Оператор, пещи за изпичане на тухли и керемиди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5482,NULL,'8181-1034 ','Оператор, пещи за производство на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5483,NULL,'8181-1035 ','Оператор, оборудване за почистване на стъкло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5484,NULL,'8181-2036 ','Оператор, пещи за изпичане на фрита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5485,NULL,'8181-2037 ','Оператор, преса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5486,NULL,'8181-2038 ','Оператор, хидродинамично пресоване на металокерамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5487,NULL,'8181-2039 ','Оператор, обдухване на електропорцеланови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5488,NULL,'8181-2040 ','Оператор, мелница за тухларска глина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5489,NULL,'8181-2041 ','Оператор, отпечатване на щанца (матрица) за керамика и порцелан',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5490,NULL,'8181-1042 ','Работник, приготвяне на шамот',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5491,NULL,'8181-1043 ','Работник, рязане и шлифоване на кварцови тръби и тигли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5492,NULL,'8182-2001 ','Корабен моторист/машинист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5493,NULL,'8182-2002 ','Корабен огняр',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5494,NULL,'8182-2003 ','Корабен помпиер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5495,NULL,'8182-2006 ','Оператор, парна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5496,NULL,'8183-2001 ','Машинен оператор, бутилиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5497,NULL,'8183-2002 ','Машинен оператор, етикетиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5498,NULL,'8183-2003 ','Машинен оператор, запечатване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5499,NULL,'8183-2004 ','Машинен оператор, маркиране на стоки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5500,NULL,'8183-2005 ','Машинен оператор, опаковане/увиване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5501,NULL,'8183-2006 ','Машинен оператор, пломбиране на контейнери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5502,NULL,'8189-2001 ','Машинен оператор, дренажна система, канализация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5503,NULL,'8189-2002 ','Машинен оператор, електрическа инсталация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5504,NULL,'8189-2003 ','Машинен оператор, зонно пречистване и изготвяне на монокристали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5505,NULL,'8189-2004 ','Машинен оператор, изготвяне на селенови клетки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5506,NULL,'8189-2005 ','Машинен оператор, изолация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5507,NULL,'8189-2006 ','Машинен оператор, кабелна инсталация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5508,NULL,'8189-2007 ','Машинен оператор, машини за намагнитване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5509,NULL,'8189-2008 ','Машинен оператор, обработка на слюда за кондензатори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5510,NULL,'8189-2009 ','Машинен оператор, подготвяне на смоли за термообработка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5511,NULL,'8189-2010 ','Машинен оператор, подготовка на заваръчни детайли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5512,NULL,'8189-2011 ','Машинен оператор, поставяне на капсул',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5513,NULL,'8189-2012 ','Машинен оператор, производство на металокерамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5514,NULL,'8189-2013 ','Машинен оператор, производство на пиезокварцови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5515,NULL,'8189-2014 ','Машинен оператор, производство на силиконови чипове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5516,NULL,'8189-2015 ','Машинен оператор, изработване на печатни платки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5517,NULL,'8189-2016 ','Машинен оператор, разпрашител на метални прахове от метали и сплави',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5518,NULL,'8189-2017 ','Машинен оператор, метални прахове и смеси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5519,NULL,'8189-2018 ','Машинен оператор, хидродинамично пресоване на металокерамични изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5520,NULL,'8189-2019 ','Машинен оператор, изпитателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5521,NULL,'8189-2020 ','Машинен оператор, екарисаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5522,NULL,'8189-2021 ','Машинен оператор, бетон помпа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5523,NULL,'8189-2022 ','Машинен оператор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5524,NULL,'8189-2023 ','Оператор, зареждане с гориво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5525,NULL,'8189-2024 ','Дефектоскопист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5526,NULL,'8189-2025 ','Работник, хидротехнически съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5527,NULL,'8189-1026 ','Работник, производство на фуражи и фуражни добавки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5528,NULL,'8189-1027 ','Машинен оператор, компресор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5529,NULL,'8189-1028 ','Машинен оператор, помпена станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5530,NULL,'8189-1029 ','Машинен оператор, производство на фуражи и фуражни добавки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5531,NULL,'8189-1030 ','Оператор, газокомпресорни агрегати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5532,NULL,'8189-1031 ','Помпиер, помпена/пречиствателна станция',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5533,NULL,'8189-2032 ','Оператор на заваръчни апарати за механизирано и автоматизирано заваряване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5534,NULL,'8211-2001 ','Машинен оператор, монтаж на превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5535,NULL,'8211-2002 ','Машинен оператор, монтажен конвейер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5536,NULL,'8211-2003 ','Монтажник, двигатели на кораби',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5537,NULL,'8211-2004 ','Монтажник, двигатели на моторни превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5538,NULL,'8211-2005 ','Монтажник, двигатели на самолети и летателни апарати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5539,NULL,'8211-2006 ','Монтажник, дърводелски машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5540,NULL,'8211-2007 ','Монтажник, електрически машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5541,NULL,'8211-2008 ','Монтажник, металорежещи машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5542,NULL,'8211-2009 ','Монтажник, механични машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5543,NULL,'8211-2010 ','Монтажник, парен двигател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5544,NULL,'8211-2011 ','Монтажник, печатарски машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5545,NULL,'8211-2012 ','Монтажник, подкопни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5546,NULL,'8211-2013 ','Монтажник, превозни средства',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5547,NULL,'8211-2014 ','Монтажник, промишлено оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5548,NULL,'8211-2015 ','Монтажник, самолети',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5549,NULL,'8211-2016 ','Монтажник, селскостопански машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5550,NULL,'8211-2017 ','Монтажник, текстилни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5551,NULL,'8211-2018 ','Монтажник, турбини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5552,NULL,'8212-2001 ','Машинен оператор, навиване на арматура',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5553,NULL,'8212-2002 ','Машинен оператор, навиване на бобина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5554,NULL,'8212-2003 ','Монтажник, електрически елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5555,NULL,'8212-2004 ','Монтажник, електрооборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5556,NULL,'8212-2005 ','Монтажник, кабели',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5557,NULL,'8212-2006 ','Монтажник, аудио-визуално оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5558,NULL,'8212-2007 ','Монтажник, електронни елементи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5559,NULL,'8212-2008 ','Монтажник, електронни корпуси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5560,NULL,'8212-2009 ','Монтажник, електронно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5561,NULL,'8212-2010 ','Монтажник, канцеларски машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5562,NULL,'8212-2011 ','Монтажник, микроелектронно оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5563,NULL,'8212-2012 ','Монтажник, навиване на кабели и проводници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5564,NULL,'8212-2013 ','Монтажник, производство на слаботокови предпазители',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5565,NULL,'8212-2014 ','Монтажник, радио',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5566,NULL,'8212-2015 ','Монтажник, слухови апарати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5567,NULL,'8212-2016 ','Монтажник, телевизионни приемници и монитори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5568,NULL,'8212-2017 ','Монтажник, точни (прецизни) инструменти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5569,NULL,'8212-2018 ','Монтажник, часовници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5570,NULL,'8212-2019 ','Шевмонтажник, електронни и технически средства и системи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5571,NULL,'8212-2020 ','Шевмонтажник, хидро- и пневмосистеми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5572,NULL,'8212-2021 ','Оператор, производство на колектори',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5573,NULL,'8212-2022 ','Оператор, производствена линия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5574,NULL,'8219-2001 ','Монтажник, изделия от метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5575,NULL,'8219-2002 ','Монтажник, изделия от пластмаса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5576,NULL,'8219-2003 ','Монтажник, каучукови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5577,NULL,'8219-2004 ','Монтажник, мебели от листов метал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5578,NULL,'8219-2005 ','Монтажник, дограма',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5579,NULL,'8219-2006 ','Монтажник, окачени тавани',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5580,NULL,'8219-2007 ','Монтажник, изделия от дърво',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5581,NULL,'8219-2008 ','Монтажник, мебели от дърво и други подобни материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5582,NULL,'8219-2009 ','Монтажник, изделия от кожа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5583,NULL,'8219-2010 ','Монтажник, изделия подплатени с картон',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5584,NULL,'8219-2011 ','Монтажник, текстилни изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5585,NULL,'8219-2012 ','Машинен оператор, тръбна инсталация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5586,NULL,'8219-2013 ','Монтажник, сложни/комбинирани изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5587,NULL,'8219-1014 ','Монтажник, велосипеди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5588,NULL,'8219-2015 ','Монтажник, производствен контрол',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5589,NULL,'8311-2001 ','Депомайстор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5590,NULL,'8311-2002 ','Машинист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5591,NULL,'8311-2003 ','Машинист-инструктор, локомотивен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5592,NULL,'8311-2004 ','Машинист, железопътна мотриса в мини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5593,NULL,'8311-2005 ','Машинист, железопътна мотриса на пристан, кей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5594,NULL,'8311-2006 ','Машинист, железопътна мотриса, дрезина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5595,NULL,'8311-2007 ','Машинист, локомотив в мини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5596,NULL,'8311-2008 ','Машинист, локомотив на пристан, кей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5597,NULL,'8311-2009 ','Машинист, локомотивен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5598,NULL,'8311-2010 ','Машинист, подземна железница, метро',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5599,NULL,'8311-2011 ','Машинист, спомагателна железопътна механизация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5600,NULL,'8311-2012 ','Машинист, тежка железопътна механизация',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5601,NULL,'8311-2013 ','Машинист, универсална траверсоподбивна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5602,NULL,'8311-2014 ','Помощник-машинист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5603,NULL,'8311-2015 ','Помощник-машинист, железопътна мотриса',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5604,NULL,'8311-2016 ','Помощник-машинист, локомотивен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5605,NULL,'8312-2001 ','Сигналист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5606,NULL,'8312-2002 ','Сигналист-маневрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5607,NULL,'8312-2003 ','Спирач, железници',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5608,NULL,'8312-2004 ','Стрелочник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5609,NULL,'8312-1005 ','Везнар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5610,NULL,'8312-1006 ','Прикачвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5611,NULL,'8312-2007 ','Кантонер, железопътна линия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5612,NULL,'8312-2008 ','Маневрист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5613,NULL,'8321-2001 ','Водач, мотоциклет',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5614,NULL,'8322-3001 ','Водач, специален автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5615,NULL,'8322-2004 ','Шофьор, пощенски автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5616,NULL,'8322-2005 ','Шофьор, такси',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5617,NULL,'8331-2001 ','Ватман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5618,NULL,'8331-2003 ','Шофьор, съчленен автобус',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5619,NULL,'8331-2004 ','Шофьор, съчленен тролейбус',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5620,NULL,'8331-2005 ','Шофьор, тролейбус',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5621,NULL,'8331-2006 ','Шофьор-инструктор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5622,NULL,'8331-3007 ','Шофьор, самолетообслужваща техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5623,NULL,'8332-2001 ','Шофьор, противопожарен автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5624,NULL,'8332-2002 ','Шофьор, платформа',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5625,NULL,'8332-2003 ','Шофьор, самосвал',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5626,NULL,'8332-2004 ','Шофьор, специален тежкотоварен автомобил',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5627,NULL,'8332-2005 ','Шофьор, тежкотоварен автомобил - 12 и повече тона',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5628,NULL,'8332-2006 ','Шофьор, товарен автомобил (международни превози)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5629,NULL,'8332-2007 ','Шофьор, цистерна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5630,NULL,'8332-2008 ','Шофьор, тежкотоварен самосвал - 12 и повече тона',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5631,NULL,'8341-2002 ','Водач, машини за горско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5632,NULL,'8341-2004 ','Оператор, селскостопански машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5633,NULL,'8341-2005 ','Оператор, машини за горското стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5634,NULL,'8341-2006 ','Оператор, моторизирани съоръжения в земеделието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5635,NULL,'8341-2007 ','Оператор, моторизирано оборудване за горското стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5636,NULL,'8341-2008 ','Оператор, разкройваща-разтрупваща-сортираща машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5637,NULL,'8341-2009 ','Оператор, семе- и плодосъбирачна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5638,NULL,'8341-2010 ','Оператор, сеялна, лесопосадъчна и лесомелиоративна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5639,NULL,'8342-2001 ','Машинен оператор, товарачни машини (мини и кариери)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5640,NULL,'8342-2002 ','Машинист, еднокофов багер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5641,NULL,'8342-2003 ','Машинист, многокофов багер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5642,NULL,'8342-2004 ','Машинист, булдозер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5643,NULL,'8342-2005 ','Машинист, валяк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5644,NULL,'8342-2006 ','Машинист, ескаватор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5645,NULL,'8342-2007 ','Машинист, пътно-строителни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5646,NULL,'8342-2008 ','Оператор, пътно-строителни машини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5647,NULL,'8342-2009 ','Оператор, автогудронатор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5648,NULL,'8342-2010 ','Оператор, сонетка, пилотонабивачка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5649,NULL,'8342-2011 ','Оператор, съоръжения за прокарване на тунели (строителство)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5650,NULL,'8342-2012 ','Машинист на разтоварна стрела на многокофов багер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5651,NULL,'8342-2013 ','Машинист на насипообразувател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5652,NULL,'8342-2014 ','Машинист на разтоварно устройство на насипообразувател',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5653,NULL,'8342-2015 ','Машинист на претоварач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5654,NULL,'8342-2016 ','Водач, ледообработваща машина/ машина за утъпкване на сняг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5655,NULL,'8343-2001 ','Кранист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5656,NULL,'8343-2002 ','Кранист (подвижен)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5657,NULL,'8343-2003 ','Шофьор, автокран',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5658,NULL,'8343-2004 ','Водач, клетка за асансьор, кабина (мини)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5659,NULL,'8343-2005 ','Машинен оператор, въжена транспортна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5660,NULL,'8343-2006 ','Машинист, автовишка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5661,NULL,'8343-2007 ','Машинист, руднична подемна машина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5662,NULL,'8343-2008 ','Минен надзирател, надземна работа, мини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5663,NULL,'8343-2010 ','Оператор, бент (док)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5664,NULL,'8343-2011 ','Оператор, вдигачка (лебедка, хаспел)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5665,NULL,'8343-2012 ','Оператор, въжена железница',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5666,NULL,'8343-2013 ','Оператор, въжена линия (седалкова), лифт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5667,NULL,'8343-2014 ','Оператор, елеватор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5668,NULL,'8343-2015 ','Оператор, конвейер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5669,NULL,'8343-2016 ','Оператор, мост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5670,NULL,'8343-2017 ','Оператор, шлюз/канал или пристанище',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5671,NULL,'8343-2018 ','Работник, шлюз/док',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5672,NULL,'8343-2019 ','Работник, работещ за издигане на руда',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5673,NULL,'8343-2020 ','Оператор, краново-фартова техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5674,NULL,'8344-2001 ','Водач (оператор), открита платформа с повдигащо устройство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5675,NULL,'8344-2002 ','Водач (оператор), платформа - промишлен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5676,NULL,'8344-2003 ','Водач, електрокар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5677,NULL,'8344-2004 ','Водач, мотокар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5678,NULL,'8350-2001 ','Боцман, палубен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5679,NULL,'8350-2002 ','Кормчия, спасителна лодка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5680,NULL,'8350-2003 ','Кормчия, корабен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5681,NULL,'8350-2004 ','Лодкар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5682,NULL,'8350-2005 ','Машинен боцман',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5683,NULL,'8350-2006 ','Моряк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5684,NULL,'8350-2007 ','Оператор, шлеп',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5685,NULL,'8350-2008 ','Пазач, фар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5686,NULL,'8350-2009 ','Рулеви',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5687,NULL,'8350-2010 ','Старши моряк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5688,NULL,'8350-2011 ','Моряк-моторист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5689,NULL,'9111-0001 ','Домашен чистач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5690,NULL,'9111-0002 ','Помощник, кухня (домашен)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5691,NULL,'9111-0003 ','Прислужник, домашен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5692,NULL,'9112-0001 ','Работник, баня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5693,NULL,'9112-0002 ','Работник, тоалетна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5694,NULL,'9121-0001 ','Гладач, преса (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5695,NULL,'9121-0004 ','Работник, химическо чистене (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5696,NULL,'9122-0001 ','Мияч, превозни средства (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5697,NULL,'9123-0001 ','Мияч, прозорци/витрини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5698,NULL,'9123-0002 ','Стъкломияч',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5699,NULL,'9129-0001 ','Работник, чистач на килими',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5700,NULL,'9211-0001 ','Берач, памук',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5701,NULL,'9211-0002 ','Берач, плодове и зеленчуци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5702,NULL,'9211-0003 ','Жътвар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5703,NULL,'9211-0004 ','Работник, полевъден',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5704,NULL,'9211-0005 ','Работник, отглеждащ тръстика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5705,NULL,'9211-0006 ','Сезонен работник, земеделието',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5706,NULL,'9212-0001 ','Пастир',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5707,NULL,'9212-0002 ','Работник, конюшня',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5708,NULL,'9212-0003 ','Работник, производство на млечни продукти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5709,NULL,'9212-0004 ','Работник, бубар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5710,NULL,'9213-0002 ','Помощник, смесено растенивъдно и животновъдно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5711,NULL,'9213-0003 ','Сезонен работник, смесено растенивъдно и животновъдно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5712,NULL,'9214-0001 ','Билкоберач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5713,NULL,'9214-0002 ','Заготвител, билки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5714,NULL,'9214-0003 ','Работник, гъбарник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5715,NULL,'9214-0004 ','Общ работник, оранжерия/парник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5716,NULL,'9214-0005 ','Работник, разсадник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5717,NULL,'9214-0006 ','Работник, разсадопроизводство (зеленчуци)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5718,NULL,'9214-0007 ','Работник, облагородяване на горски култури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5719,NULL,'9214-0008 ','Работник, отглеждане на култивирани билки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5720,NULL,'9214-0009 ','Работник, производство на мицел',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5721,NULL,'9214-0010 ','Работник, растителна защита',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5722,NULL,'9214-0011 ','Работник, отглеждащ рози',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5723,NULL,'9214-0012 ','Работник, отглеждащ цветя',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5724,NULL,'9214-0013 ','Семеберач-семесъбирач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5725,NULL,'9214-0014 ','Работник, овощар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5726,NULL,'9215-0001 ','Работник, горско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5727,NULL,'9215-0002 ','Работник, ловно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5728,NULL,'9215-0003 ','Работник, почистване на сечища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5729,NULL,'9215-1004 ','Секач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5730,NULL,'9215-0005 ','Сезонен работник, горското стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5731,NULL,'9215-0006 ','Общ работник, горско стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5732,NULL,'9216-0001 ','Събирач, водорасли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5733,NULL,'9216-0002 ','Работник, рибно стопанство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5734,NULL,'9216-0003 ','Работник, риболов',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5735,NULL,'9311-0001 ','Бункерист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5736,NULL,'9311-0002 ','Работник, мини',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5737,NULL,'9311-0003 ','Работник, извозване и доставка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5738,NULL,'9311-0004 ','Сигналист-маневрист, мина',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5739,NULL,'9311-0005 ','Шинар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5740,NULL,'9311-0006 ','Работник, лампистерна',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5741,NULL,'9311-0007 ','Работник, солодобивен район',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5742,NULL,'9311-0008 ','Работник, солен стиф',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5743,NULL,'9311-0009 ','Работник, вадене на вар/пясък и други материали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5744,NULL,'9311-0010 ','Работник, извличане на пясък от река',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5745,NULL,'9311-0011 ','Работник, обслужване на драга',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5746,NULL,'9311-0012 ','Работник, поддържане на съоръжения в солодобива',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5747,NULL,'9311-0013 ','Работник, обслужващ спомагателни съоръжения (добива и обогатяването на суровини)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5748,NULL,'9311-0014 ','Работник-копач, кариери',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5749,NULL,'9312-0001 ','Варогасач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5750,NULL,'9312-0002 ','Земекопач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5751,NULL,'9312-0003 ','Работник, строителството',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5752,NULL,'9312-0004 ','Работник, водни кладенци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5753,NULL,'9312-0005 ','Работник, сонди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5754,NULL,'9312-0006 ','Работник, поддръжка на пътища',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5755,NULL,'9312-0007 ','Работник, поддръжка на язовири',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5756,NULL,'9312-0009 ','Работник, поддържане на железен път и съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5757,NULL,'9312-0010 ','Работник, проучвателни и земемерни работи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5758,NULL,'9312-0011 ','Работник-копач, гробове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5759,NULL,'9312-0012 ','Работник-копач, канали и изкопи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5760,NULL,'9312-0013 ','Ринач-копач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5761,NULL,'9313-0001 ','Общ работник, строителство на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5762,NULL,'9313-0002 ','Общ работник, разрушаване на сгради',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5763,NULL,'9321-0001 ','Пакетировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5764,NULL,'9321-0002 ','Балировач-пакетировач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5765,NULL,'9321-0003 ','Брояч, промишлено производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5766,NULL,'9321-0004 ','Етикетировач (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5767,NULL,'9321-0005 ','Насипвач, пълнач в чували (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5768,NULL,'9321-0006 ','Опаковач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5769,NULL,'9321-0007 ','Пълнач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5770,NULL,'9321-0008 ','Разопаковач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5771,NULL,'9321-0009 ','Сортировач-опаковач, метален амбалаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5772,NULL,'9329-0001 ','Комплектовач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5773,NULL,'9329-0002 ','Навивач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5774,NULL,'9329-0003 ','Навивач, арматура (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5775,NULL,'9329-0004 ','Навивач, макари и бобини (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5776,NULL,'9329-0005 ','Навивач, неподвижни макари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5777,NULL,'9329-0006 ','Навивач, подвижни макари',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5778,NULL,'9329-0007 ','Работник, механично почистване на енергийни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5779,NULL,'9329-0008 ','Работник, сглобяване на детайли',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5780,NULL,'9329-0009 ','Зареждач, промишлено производство (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5781,NULL,'9329-0010 ','Зареждач, материали и полуфабрикати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5782,NULL,'9329-0011 ','Ковач, щайги и други опаковки (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5783,NULL,'9329-0012 ','Лепач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5784,NULL,'9329-0013 ','Манипулант, промишлеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5785,NULL,'9329-0014 ','Маркировач, метали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5786,NULL,'9329-0015 ','Мияч, корпуси и конструкции',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5787,NULL,'9329-0016 ','Обрезвач, каучукови изделия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5788,NULL,'9329-0017 ','Обслужващ работник, промишлено производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5789,NULL,'9329-0018 ','Общ работник, промишлеността',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5790,NULL,'9329-0019 ','Перач, преработваща промишленост',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5791,NULL,'9329-0020 ','Работник, консервна фабрика',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5792,NULL,'9329-0021 ','Работник, производство на вино',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5793,NULL,'9329-0023 ','Разпределител, материали и полуфабрикати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5794,NULL,'9329-0024 ','Редач, пещни вагони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5795,NULL,'9329-0025 ','Сезонен работник, промишлено производство',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5796,NULL,'9329-0026 ','Редач, бутилки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5797,NULL,'9329-0027 ','Чистач, производствено оборудване',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5798,NULL,'9329-0028 ','Шивач, бали',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5799,NULL,'9329-0029 ','Вадач, пещи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5800,NULL,'9329-0030 ','Редач, пещи',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5801,NULL,'9329-0031 ','Работник, изработка на изолационни детайли в електротехниката',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5802,NULL,'9329-0032 ','Работник, преработка на трансформаторно масло',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5803,NULL,'9329-0033 ','Дезинфектор в железопътен транспорт',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5804,NULL,'9329-0034 ','Сортировач, бутилки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5805,NULL,'9331-0001 ','Велосипедист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5806,NULL,'9331-0002 ','Превозвач, лодка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5807,NULL,'9332-0001 ','Водач, превозно средство с животинска тяга',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5808,NULL,'9510-0001 ','Ваксаджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5809,NULL,'9510-0002 ','Лепач на афиши',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5810,NULL,'9510-0004 ','Разпространител на безплатни вестници и брошури',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5811,NULL,'9520-0001 ','Амбулантен търговец',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5812,NULL,'9520-0002 ','Продавач, вестници/списания/книги и други',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5813,NULL,'9520-0003 ','Уличен продавач, нехранителни стоки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5814,NULL,'9520-0004 ','Продавач, театрални програми',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5815,NULL,'9611-0001 ','Сметосъбирач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5816,NULL,'9612-0001 ','Събирач, отпадъци разделно',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5817,NULL,'9612-0002 ','Работник, рециклиране на отпадъци',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5818,NULL,'9621-0002 ','Куриер, служба/офис',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5819,NULL,'9621-0003 ','Носач, багаж',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5820,NULL,'9621-0004 ','Общ работник, музей',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5821,NULL,'9621-0005 ','Придружител, асансьор',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5822,NULL,'9621-0006 ','Раздавач, доставчик (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5823,NULL,'9621-0007 ','Разносвач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5824,NULL,'9621-0008 ','Разпределител, печата',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5825,NULL,'9622-0002 ','Работник, сезонен',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5826,NULL,'9623-0001 ','Отчетник, измервателни уреди',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5827,NULL,'9623-0002 ','Събирач, монети и жетони от автомати',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5828,NULL,'9629-0001 ','Разпоредител, кино, театър и други',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5829,NULL,'9629-0002 ','Теляк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5830,NULL,'9629-0004 ','Обслужващ работник, увеселителен парк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5831,NULL,'9629-0005 ','Работник, луна-парк',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5832,NULL,'9629-0006 ','Работник, панаири',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5833,NULL,'9629-0007 ','Работник, паркинг',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5834,NULL,'9629-0008 ','Работник, археологически разкопки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5835,NULL,'9629-0009 ','Работник, поддържане на спортни съоръжения',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5836,NULL,'9629-0010 ','Работник, туристическа маркировка',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5837,NULL,'9629-0011 ','Сценичен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5838,NULL,'9629-0012 ','Работник по строителна консервация и реставрация на археологически обект',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5839,NULL,'9332-0002 ','Каруцар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5840,NULL,'9332-0003 ','Колар',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5841,NULL,'9332-0004 ','Файтонджия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5842,NULL,'9333-0001 ','Докер',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5843,NULL,'9333-0002 ','Носач-товарач, стоки',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5844,NULL,'9333-0003 ','Преносвач (ръчно)',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5845,NULL,'9333-0004 ','Пристанищен работник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5846,NULL,'9333-0005 ','Пристанищен хамалин',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5847,NULL,'9333-0006 ','Разтоварач, вагони',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5848,NULL,'9333-0007 ','Товарач',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5849,NULL,'9333-0008 ','Товарач, плавателни съдове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5850,NULL,'9333-0009 ','Работник, лента',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5851,NULL,'9333-0010 ','Работник, товаро-разтоварна дейност',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5852,NULL,'9334-0001 ','Работник, зареждане на рафтове',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5853,NULL,'9411-0001 ','Готвач, заведение за бързо хранене ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5854,NULL,'9411-0002 ','Помощник кухня, заведение за бързо хранене ',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5855,NULL,'1223-7013 ','Ръководител на научна група в музей/художествена галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5856,NULL,'1344-6006 ','Социален предприемач, социални услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5857,NULL,'2421-6032 ','Експерт/ Координатор, изложби и събития в музей/художествена галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5858,NULL,'2422-7109 ','Член на научна група в музей/художествена галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5859,NULL,'2621-6011 ','Музеен педагог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5860,NULL,'3114-3011 ','Техник, охранителна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5861,NULL,'3139-3010 ','Диспонент, производство на автомобилни компоненти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5862,NULL,'3432-6007 ','Дизайнер в музей/художествена галерия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5863,NULL,'5223-3003 ','Консултант козметични, парфюмерийни, био продукти и битова химия',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5864,NULL,'7422-2025 ','Монтьор, охранителна техника',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5865,NULL,'8211-2019 ','Оператор, тестване на автомобилни компоненти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5866,NULL,'8211-3020 ','Оператор, производство на автомобилни компоненти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5867,NULL,'8211-3021 ','Машинен оператор, производство на автомобилни компоненти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5868,NULL,'8211-2022 ','Монтажник, производство на автомобилни компоненти',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5869,NULL,'1345-6017 ','Директор на център за подкрепа за личностно развитие',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5870,NULL,'1345-6017 ','Директор на център за подкрепа за личностно развитие',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5871,NULL,'2330-5019 ','Учител в група за целодневна организация на учебния ден V- VII клас',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5872,NULL,'2330-5020 ','Старши учител в група за целодневна организация на учебния ден V- VII клас',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5873,NULL,'2330-6021 ','Главен учител в група за целодневна организация на учебния ден V- VII клас',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5874,NULL,'2341-5012 ','Учител в начален етап на основното образование по компютърно моделиране',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5875,NULL,'2341-5013 ','Старши учител в начален етап на основното образование по компютърно моделиране',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5876,NULL,'2341-6014 ','Главен учител в начален етап на основното образование по компютърно моделиране',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5877,NULL,'2341-5015 ','Учител в група за целодневна организация на учебния ден I - IV клас',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5878,NULL,'2341-5016 ','Старши учител в група за целодневна организация на учебния ден I - IV клас',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5879,NULL,'2341-6017 ','Главен учител в група за целодневна организация на учебния ден I - IV клас',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5880,NULL,'2352-5021 ','Учител на деца и ученици с увреден слух',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5881,NULL,'2352-5022 ','Старши учител на деца и ученици с увреден слух',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5882,NULL,'2352-6023 ','Главен учител на деца и ученици с увреден слух',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5883,NULL,'2352-5024 ','Учител в група за предучилищно образование в специално училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5884,NULL,'2352-5025 ','Старши учител в група за предучилищно образование в специално училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5885,NULL,'2352-6026 ','Главен учител в група за предучилищно образование в специално училище',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5886,NULL,'2359-5050 ','Хореограф, в институциите в системата на предучилищното и училищното образование',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5887,NULL,'2359-5051 ','Корепетитор, в институциите в системата на предучилищното и училищното образование',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5888,NULL,'2359-5052 ','Треньор по вид спорт, в институциите в системата на предучилищното и училищното образование',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5889,NULL,'2359-6053 ','Заместник-директор на център за подкрепа за личностно развитие',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5890,NULL,'2359-6054 ','Заместник-директор на детска градина',1,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5891,NULL,'2266-4002 ','Специалист, слухопротезиране',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5892,NULL,'2266-6003 ','Аудиолог',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5893,NULL,'2635-5023 ','Гериатричен специалист',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5894,NULL,'3353-3012 ','Социален сътрудник, закрила на детето',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5895,NULL,'3353-3013 ','Социален сътрудник, хора с увреждания и социални услуги',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5896,NULL,'3353-3014 ','Социален сътрудник',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5897,NULL,'3359-3027 ','Технически сътрудник към кабинета на министър',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5898,NULL,'8111-2041 ','Вулканизатор гумено-транспортни ленти, въгледобив',2,NULL,1,'2020-12-02 00:00:00.000',NULL UNION ALL
select 5899,NULL,'2341-6018 ','Учител по физическо възпитание и спорт в начален етап на основното образование (I - IV клас)',1,NULL,1,'2021-09-08 00:00:00.000',NULL UNION ALL
select 5900,NULL,'2341-6019 ','Старши учител по физическо възпитание и спорт в начален етап на основното образование (I - IV клас)',1,NULL,1,'2021-09-08 00:00:00.000',NULL UNION ALL
select 5901,NULL,'2341-7020 ','Главен учител по физическо възпитание и спорт в начален етап на основното образование (I - IV клас)',1,NULL,1,'2021-09-08 00:00:00.000',NULL UNION ALL
select 5902,NULL,'1439-3014 ','Хижар',2,NULL,1,'2021-12-16 00:00:00.000',NULL UNION ALL
select 5903,NULL,'2634-6005 ','Арт терапевт',2,NULL,1,'2021-12-16 00:00:00.000',NULL UNION ALL
select 5904,NULL,'3113-3022 ','Техник, сервизна поддръжка на турбини във вятърната енергетика',2,NULL,1,'2021-12-06 00:00:00.000',NULL UNION ALL
select 5905,NULL,'3412-3019 ','Трудов наставник',2,NULL,1,'2021-12-06 00:00:00.000',NULL UNION ALL
select 5906,NULL,'2111-7026 ','Физик, медицинска физика',2,NULL,1,'2022-02-15 00:00:00.000',NULL UNION ALL
select 5907,NULL,'2111-7027 ','Физик, експерт по медицинска физика',2,NULL,1,'2022-02-15 00:00:00.000',NULL UNION ALL
select 5908,NULL,'2262-7022 ','Фармацевт, специализант',2,NULL,1,'2022-02-15 00:00:00.000',NULL UNION ALL
select 5909,NULL,'1120-6054 ','Социален предприемач',2,NULL,1,'2022-03-16 00:00:00.000',NULL UNION ALL
select 5910,NULL,'2359-5044 ','Специалист, дистанционно обучение',2,NULL,1,'2022-03-16 00:00:00.000',NULL UNION ALL
select 5911,NULL,'2642-6021 ','Медиен омбудсман',2,NULL,1,'2022-03-16 00:00:00.000',NULL UNION ALL
select 5912,NULL,'3259-3003 ','Медицински козметик',2,NULL,1,'2022-03-16 00:00:00.000',NULL UNION ALL
select 5913,NULL,'5164-2012 ','Зоофризьор',2,NULL,1,'2022-03-16 00:00:00.000',NULL UNION ALL
select 5914,NULL,'7132-2010 ','Бояджия, електростатично прахово покритие',2,NULL,1,'2022-03-16 00:00:00.000',NULL;

GO
