GO
PRINT 'Insert [inst_nom].[SPPOOProfArea]'
GO

insert [inst_nom].[SPPOOProfArea] ([SPPOOProfAreaID],[EducAreaID],[Name],[Description],[SPPOOProfAreaCode],[IsValid],[ValidFrom],[ValidTo],[CanChoose])
select -1,-1,'не е приложимо',NULL,NULL,1,'2020-11-19 00:00:00.000',NULL,0 UNION ALL
select 1,1,'Геология, проучване и минно-добивна промишленост',NULL,'1',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 2,4,'Металургия',NULL,'2',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 3,7,'Енергетика',NULL,'3',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 4,10,'Машиностроене и уредостроене',NULL,'4',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 5,13,'Електротехника и електроника',NULL,'5',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 6,17,'Транспорт',NULL,'6',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 7,21,'Химическа промишленост',NULL,'7',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 8,23,'Строителство',NULL,'8',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 9,25,'Селско стопанство',NULL,'9',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 10,27,'Горско стопанство и дървообработваща промишленост',NULL,'10',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 11,29,'Хранително-вкусова промишленост',NULL,'11',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 12,30,'Лека промишленост',NULL,'12',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 13,31,'Икономика и управление',NULL,'13',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 14,2,'Миннодобивно и геолого-проучвателно производство',NULL,'101',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 15,2,'В металургичното, химичното и силикатното производство',NULL,'102',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 16,2,'В биотехнологичното и хранително-вкусовото производство',NULL,'103',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 17,2,'В металообработващото производство',NULL,'104',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 18,2,'В енергетиката, електрониката и електропромишленото производство',NULL,'105',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 19,2,'В дървообработващото производство',NULL,'106',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 20,2,'В текстилното производство',NULL,'107',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 21,2,'В шевно, галантерийно и обувно производство',NULL,'108',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 22,2,'В общественото обслужване',NULL,'109',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 23,5,'Монтьори',NULL,'200',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 24,5,'В електроенергетиката, електропромишлеността и електрониката',NULL,'201',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 25,5,'В строителството',NULL,'202',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 26,8,'В минно-добивното производство',NULL,'301',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 27,8,'В строителството',NULL,'302',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 28,8,'В селското и горско стопанство',NULL,'303',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 29,8,'В транспорта',NULL,'304',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 30,11,'Строител на сгради',NULL,'401',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 31,11,'Строител на съоръжения',NULL,'402',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 32,14,'Обслужване',NULL,'500',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 33,18,'Единични професии',NULL,'600',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 34,32,'Изобразителни изкуства',NULL,'211',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 35,32,'Музикални и сценични изкуства',NULL,'212',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 36,32,'Аудио-визуални техники и производство на медийни продукти ',NULL,'213',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 37,32,'Дизайн',NULL,'214',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 38,32,'Художествени занаяти',NULL,'215',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 39,33,'Продажби на едро и дребно',NULL,'341',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 40,33,'Маркетинг и реклама',NULL,'342',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 41,33,'Финанси, банково и застрахователно дело',NULL,'343',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 42,33,'Счетоводство и данъци',NULL,'344',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 43,33,'Стопанско управление и администрация',NULL,'345',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 44,33,'Секретарски и офис дейности',NULL,'346',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 45,34,'Науки за земята',NULL,'443',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 46,35,'Използване на компютри',NULL,'482',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 47,36,'Металообработване и  машиностроене',NULL,'521',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 48,36,'Електротехника и енергетика',NULL,'522',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 49,36,'Електроника и автоматизация',NULL,'523',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 50,36,'Химични продукти и  технологии',NULL,'524',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 51,36,'Моторни превозни средства, кораби и летателни апарати',NULL,'525',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 52,37,'Производство на храни и напитки',NULL,'541',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 53,37,'Производство на текстил, облекло, обувки и кожени изделия',NULL,'542',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 54,37,'Производство на изделия от дървесина',NULL,'543',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 55,37,'Добив и обогатяване на полезни изкопаеми',NULL,'544',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 56,38,'Строителство и геодезия',NULL,'582',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 57,39,'Селско стопанство',NULL,'621',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 58,39,'Озеленяване и цветарство',NULL,'622',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 59,39,'Горско стопанство',NULL,'623',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 60,39,'Рибно стопанство',NULL,'624',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 61,40,'Ветеринарна медицина',NULL,'640',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 62,41,'Медицинска диагностика и технологии',NULL,'725',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 63,42,'Социални дейности',NULL,'762',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 64,43,'Хотелиерство, ресторантьорство и кетеринг',NULL,'811',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 65,43,'Пътувания, туризъм и свободното време',NULL,'812',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 66,43,'Спорт',NULL,'813',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 67,43,'Услуги за дома',NULL,'814',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 68,43,'Фризьорски и козметични услуги',NULL,'815',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 69,44,'Транспортни  услуги',NULL,'840',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 70,45,'Опазване на околната среда',NULL,'851',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 71,46,'Защита на собствеността и личността',NULL,'861',0,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 72,3,'Геолого-проучвателно и строително сондиране',NULL,'101',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 73,3,'Добив',NULL,'102',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 74,3,'Металургия',NULL,'103',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 75,3,'Производство и разпределение на ел.енергия и топлоенергия',NULL,'104',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 76,3,'Производство на машини',NULL,'105',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 77,3,'Производство на прибори',NULL,'106',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 78,3,'Производство на радиотелевизионна и съобщителна техника',NULL,'107',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 79,3,'Химическо производство',NULL,'108',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 80,3,'Силикатно производство',NULL,'109',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 81,6,'Производство на хранителни продукти',NULL,'201',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 82,9,'Транспорт',NULL,'301',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 83,12,'Производство на текстил',NULL,'401',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 84,12,'Шевно и галантерийно производство',NULL,'402',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 85,12,'Кожарско и кожухарско производство',NULL,'403',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 86,12,'Обувно производство',NULL,'404',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 87,15,'Полиграфия',NULL,'501',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 88,19,'Строителство',NULL,'601',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 89,22,'Селско стопанство',NULL,'701',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 90,22,'Горско стопанство и дървообработване',NULL,'702',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 91,24,'Икономика и организация',NULL,'801',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 92,24,'Административни услуги',NULL,'802',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 93,26,'Битови услуги',NULL,'901',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 94,28,'Култура',NULL,'1001',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 95,16,'Професии в ПТУ',NULL,'5',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 96,20,'Професии по ФАР - УПОО',NULL,'6',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 97,47,'Изкуства',NULL,'14',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 98,46,'Военно дело и отбрана',NULL,'863',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 99,32,'Изящни изкуства',NULL,'211',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 100,32,'Приложни изкуства и занаяти',NULL,'215',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 101,48,'Религия',NULL,'221',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 102,33,'Счетоводство и данъчно облагане',NULL,'344',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 103,33,'Администрация и управление',NULL,'345',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 104,33,'Секретарски и административни офис дейности',NULL,'346',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 105,35,'Компютърни науки',NULL,'481',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 106,35,'Приложна информатика',NULL,'482',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 107,36,'Машиностроене, металообработване и металургия',NULL,'521',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 108,36,'Електроника, автоматика, комуникационна и компютърна техника',NULL,'523',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 109,36,'Моторни превозни средства, кораби и въздухоплавателни средства',NULL,'525',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 110,37,'Хранителни технологии',NULL,'541',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 111,37,'Производствени технологии - текстил, облекло, обувки и кожи',NULL,'542',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 112,37,'Производствени технологии - дървесина, хартия, пластмаси и стъкло',NULL,'543',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 113,37,'Минно дело, проучване и добив на полезни изкопаеми',NULL,'544',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 114,38,'Архитектура, урбанизъм и геодезия',NULL,'581',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 115,38,'Строителство',NULL,'582',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 116,39,'Растениевъдство и животновъдство',NULL,'621',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 117,39,'Градинарство (паркове и градини)',NULL,'622',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 118,41,'Медицинска диагностика и лечебни технологии',NULL,'725',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 119,42,'Социална работа и консултиране',NULL,'762',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 120,45,'Технологии за опазване на околната среда',NULL,'851',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 121,46,'Сигурност',NULL,'861',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 122,32,'Аудио-визуални изкуства и техники; производство на медийни продукти',NULL,'213',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 123,33,'Търговия на едро и дребно',NULL,'341',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 124,49,'Библиотечно-информационни науки и архивистика',NULL,'322',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 125,33,'Трудов живот',NULL,'347',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 126,41,'Здравни грижи',NULL,'723',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 127,41,'Терапия и рехабилитация',NULL,'726',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 128,41,'Дентална медицина и зъботехника',NULL,'724',1,'2020-11-19 00:00:00.000',NULL,1;

GO
