GO
PRINT 'Insert [inst_nom].[SPPOOEducArea]'
GO

insert [inst_nom].[SPPOOEducArea] ([SPPOOEducAreaID],[Name],[Description],[SPPOOEducAreaCode],[IsValid],[ValidFrom],[ValidTo],[CanChoose])
select -1,'не е приложимо',NULL,NULL,1,'2020-11-19 00:00:00.000',NULL,0 UNION ALL
select 1,'Геология, проучване и миннодобивна промишленост',NULL,'1',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 2,'Оператори',NULL,'1',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 3,'Техника',NULL,'1',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 4,'Металургия',NULL,'2',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 5,'Монтьори',NULL,'2',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 6,'Производство и преработка',NULL,'2',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 7,'Енергетика',NULL,'3',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 8,'Механизатори',NULL,'3',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 9,'Транспорт',NULL,'3',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 10,'Машиностроене и уредостроене',NULL,'4',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 11,'Строители',NULL,'4',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 12,'Лека промишленост',NULL,'4',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 13,'Електротехника и електроника',NULL,'5',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 14,'Професии в сферата на обслужването',NULL,'5',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 15,'Полиграфия',NULL,'5',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 16,'Професии в ПТУ',NULL,'5',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 17,'Транспорт',NULL,'6',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 18,'Единични професии',NULL,'6',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 19,'Строителство',NULL,'6',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 20,'Професии по ФАР - УПОО',NULL,'6',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 21,'Химическа промишленост',NULL,'7',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 22,'Селско и горско стопанство и дърводобив',NULL,'7',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 23,'Строителство',NULL,'8',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 24,'Стопанско управление и администрация',NULL,'8',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 25,'Селско стопанство',NULL,'9',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 26,'Битови услуги',NULL,'9',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 27,'Горско стопанство и дървообработваща промишленост',NULL,'10',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 28,'Култура',NULL,'10',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 29,'Хранително-вкусова промишленост',NULL,'11',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 30,'Лека промишленост',NULL,'12',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 31,'Икономика и управление',NULL,'13',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 32,'Изкуства',NULL,'21',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 33,'Стопанско управление и администрация',NULL,'34',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 34,'Физически науки',NULL,'44',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 35,'Информатика',NULL,'48',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 36,'Техника',NULL,'52',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 37,'Производство и преработка',NULL,'54',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 38,'Архитектура и строителство',NULL,'58',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 39,'Селско, горско и рибно стопанство',NULL,'62',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 40,'Ветеринарна медицина',NULL,'64',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 41,'Здравеопазване',NULL,'72',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 42,'Социални услути',NULL,'76',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 43,'Услуги за личността',NULL,'81',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 44,'Транспорт',NULL,'84',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 45,'Опазване на околната среда',NULL,'85',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 46,'Обществена сигурност и безопасност',NULL,'86',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 47,'Изкуства',NULL,'14',0,'2021-08-23 00:00:00.000',NULL,1 UNION ALL
select 48,'Хуманитарни науки',NULL,'22',1,'2020-11-19 00:00:00.000',NULL,1 UNION ALL
select 49,'Журналистика, масова комуникация и информация',NULL,'32',1,'2020-11-19 00:00:00.000',NULL,1;

GO
