GO
PRINT 'Insert [inst_nom].[SubjectType]'
GO

insert [inst_nom].[SubjectType] ([SubjectTypeID],[Name],[Description],[IsValid],[BasicSubjectTypeID],[PartID],[SortOrd],[ValidFrom],[ValidTo])
select -1,'-','-',0,14,NULL,NULL,NULL,NULL UNION ALL
select 1,'ЗП','Задължителна подготовка',0,1,1,5,'2021-01-28 00:00:00.000',NULL UNION ALL
select 2,'ЗИП','Задължителноизбираема подготовка (непрофилирана)',0,2,2,19,'2021-01-28 00:00:00.000',NULL UNION ALL
select 3,'ЗПП','Задължителна професионална подготовка (теория)',0,2,2,21,'2021-01-28 00:00:00.000',NULL UNION ALL
select 4,'СИП','Свободноизбираема подготовка',0,3,3,39,'2021-01-28 00:00:00.000',NULL UNION ALL
select 5,'ЗРС в ПГ/ДГ','Задължителни регламентирани ситуации в ПГ/ДГ',0,1,1,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 6,'ЗИП /ПП','Задължителноизбираема профилирана подготовка',0,2,2,20,'2021-01-28 00:00:00.000',NULL UNION ALL
select 7,'ЗПП /УчПр','Задължителна професионална подготовка (учебна практика)',0,2,2,22,'2021-01-28 00:00:00.000',NULL UNION ALL
select 8,'ЗПП /практ','Задължителна професионална подготовка (производствена практика)',0,2,2,23,'2021-01-28 00:00:00.000',NULL UNION ALL
select 9,'ЗП (МУЦТПО)','Задължителна подготовка (в МУЦТПО)',0,1,1,3,'2021-01-28 00:00:00.000',NULL UNION ALL
select 10,'ЗИП (ИЧ)','Задължителноизбираема подготовка (инд. часове)',0,2,2,81,'2021-01-28 00:00:00.000',NULL UNION ALL
select 11,'ЗНС в ПГ/ДГ','Задължителни нерегламентирани ситуации в ПГ/ДГ',0,1,2,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 12,'НСС в ПГ/ДГ','Незадължителни (свободни) ситуации в ПГ/ДГ',0,1,3,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 13,'ПОРРС','Практическо обучение в реална работна среда (при дуално обучение)',1,12,2,24,'2021-01-28 00:00:00.000',NULL UNION ALL
select 14,'ЗПП (ИЧ)','Задължителна професионална подготовка (инд. часове)',0,2,2,82,'2021-01-28 00:00:00.000',NULL UNION ALL
select 15,'ЗИПП','Задължителноизбираема професионална подготовка (теория)',0,2,2,25,'2021-01-28 00:00:00.000',NULL UNION ALL
select 17,'ЗИПП /УчПр','Задължителноизбираема професионална подготовка (учебна практика))',0,2,2,26,'2021-01-28 00:00:00.000',NULL UNION ALL
select 18,'ЗПП  /ТП','Задължителна професионална подготовка (танцова подготовка)',0,2,2,27,'2021-01-28 00:00:00.000',NULL UNION ALL
select 19,'СИП (ИЧ)','Свободноизбираема подготовка (инд. часове)',0,3,3,38,'2021-01-28 00:00:00.000',NULL UNION ALL
select 20,'ЗПП/УчПр(ИЧ)','Задължителна професионална подготовка (учебна практика - инд. часове)',0,2,2,83,'2021-01-28 00:00:00.000',NULL UNION ALL
select 25,'ЗИП /МЕ','Задължителноизбираема подготовка (майчин език)',0,2,2,28,'2021-01-28 00:00:00.000',NULL UNION ALL
select 26,'СИП /МЕ','Свободноизбираема подготовка (майчин език)',0,3,3,37,'2021-01-28 00:00:00.000',NULL UNION ALL
select 30,'ЗП (ИЧ)','Задължителна подготовка (инд. часове)',0,1,1,80,'2021-01-28 00:00:00.000',NULL UNION ALL
select 31,'РП','Ресурсно подпомагане',0,4,7,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 32,'ВД /ПИГ','Възпитателни дейности, дейности в ПИГ, общежития, групи',0,4,6,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 35,'РП (ИЧ)','Ресурсно подпомагане (инд.часове)',0,4,7,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 36,'СУП','Специални учебни предмети',0,4,4,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 40,'...','Часове извън уч.план (Час на класа, Безопасност на движението, Доп.час по физ.възп.и спорт)',1,5,5,6,'2021-01-28 00:00:00.000',NULL UNION ALL
select 51,'пост','Постоянни часове',0,1,7,100,'2021-01-28 00:00:00.000',NULL UNION ALL
select 52,'врем','Временни часове през уч. година',0,1,7,101,'2021-01-28 00:00:00.000',NULL UNION ALL
select 53,'вр.вак','Временни часове през ваканциите',0,1,7,102,'2021-01-28 00:00:00.000',NULL UNION ALL
select 54,'инд ','Индивидуални часове',0,1,7,103,'2021-01-28 00:00:00.000',NULL UNION ALL
select 95,'ИКД','Извънкласни дейности',0,5,7,99,'2021-01-28 00:00:00.000',NULL UNION ALL
select 101,'ООП','ЗУЧ - Общообразователна подготовка',1,11,1,1,'2021-01-28 00:00:00.000',NULL UNION ALL
select 102,'ОбПП','ЗУЧ - Обща професионална подготовка',1,11,1,2,'2021-01-28 00:00:00.000',NULL UNION ALL
select 103,'СП','ЗУЧ - Специализ. подготовка (за спортни у-ща и у-ща по изкуствата)',1,11,1,3,'2021-01-28 00:00:00.000',NULL UNION ALL
select 104,'ОФПВ','Основни форми на педагогическо взаимодействие',1,11,1,4,'2021-01-28 00:00:00.000',NULL UNION ALL
select 105,'ПП/зад.модул','ИУЧ - Профилирана подготовка (задължителен модул)',1,12,2,6,'2021-01-28 00:00:00.000',NULL UNION ALL
select 106,'ОтПП','ИУЧ - Отраслова професионална подготовка',1,12,2,8,'2021-01-28 00:00:00.000',NULL UNION ALL
select 107,'СПП','ИУЧ - Специфична професионална подготовка',1,12,2,9,'2021-01-28 00:00:00.000',NULL UNION ALL
select 108,'РПП','ИУЧ - Разширена професионална подготовка',1,12,2,10,'2021-01-28 00:00:00.000',NULL UNION ALL
select 109,'РП/УП-А','ИУЧ - Разш. подг. по общообр. уч.предмет от раздел А',1,12,2,11,'2021-01-28 00:00:00.000',NULL UNION ALL
select 110,'РП/УП','ИУЧ - Разш. подг. по общообр. уч.предмет, НЕВКЛЮЧЕН в раздел А',1,12,2,12,'2021-01-28 00:00:00.000',NULL UNION ALL
select 111,'П/ЧЕ','ИУЧ - Подготовка по учебен предмет на чужд език, различен от посочения в ДОС за ООП и в ДОС за ПП',1,12,2,13,'2021-01-28 00:00:00.000',NULL UNION ALL
select 112,'П/ДрУЧ','ИУЧ - Подготовка по други предмети',1,12,2,14,'2021-01-28 00:00:00.000',NULL UNION ALL
select 113,'П/МЕ','ИУЧ - Подготовка по майчен език',1,12,2,15,'2021-01-28 00:00:00.000',NULL UNION ALL
select 114,'П/Х','ИУЧ - Подготовка по хореография',1,12,2,16,'2021-01-28 00:00:00.000',NULL UNION ALL
select 115,'П/Р','ИУЧ - Подготовка по религия',1,12,2,17,'2021-01-28 00:00:00.000',NULL UNION ALL
select 116,'СП/СУ','ИУЧ - Специализирана подготовка (в специализирани училища)',1,12,2,18,'2021-01-28 00:00:00.000',NULL UNION ALL
select 117,'ДП/ЧЕ','ФУЧ - Доп. подг. по ЧЕ, различен от посочения в ДОС за ООП и в ДОС за ПП',1,13,3,29,'2021-01-28 00:00:00.000',NULL UNION ALL
select 118,'ДП/ДрУП','ФУЧ - подготовка по друг учебен предмет',1,13,3,30,'2021-01-28 00:00:00.000',NULL UNION ALL
select 119,'ДП/МЕ','ФУЧ - Доп. подготовка по майчин език',1,13,3,31,'2021-01-28 00:00:00.000',NULL UNION ALL
select 120,'ДП/Р','ФУЧ - Доп. подготовка по религия',1,13,3,32,'2021-01-28 00:00:00.000',NULL UNION ALL
select 121,'ДП/Х','ФУЧ - Доп. подготовка по хореография',1,13,3,33,'2021-01-28 00:00:00.000',NULL UNION ALL
select 122,'СП/СпортниУ','ФУЧ - Специализирана подготовка (в спортни училища)',1,13,3,34,'2021-01-28 00:00:00.000',NULL UNION ALL
select 123,'ДФПВ','Допълнителни форми на педагогическо взаимодействие',1,13,3,35,'2021-01-28 00:00:00.000',NULL UNION ALL
select 124,'ДЦО','Дейности в целодневна организация',1,14,6,40,'2021-01-28 00:00:00.000',NULL UNION ALL
select 125,'ОПЛР/УП','ОПЛР - допълнително обучение по учебни предмети',1,14,7,41,'2021-01-28 00:00:00.000',NULL UNION ALL
select 126,'ОПЛР/ДопКонс','ОПЛР - допълнителни консултации',1,14,7,42,'2021-01-28 00:00:00.000',NULL UNION ALL
select 127,'ОПЛР/Конс','ОПЛР - консултации',1,14,7,43,'2021-01-28 00:00:00.000',NULL UNION ALL
select 128,'ОПЛР/ДМБЕ','ОПЛР - допълнителни модули български език',1,14,7,44,'2021-01-28 00:00:00.000',NULL UNION ALL
select 129,'ОПЛР/КарОр','ОПЛР - кариерно ориентиране',1,14,7,45,'2021-01-28 00:00:00.000',NULL UNION ALL
select 130,'ОПЛР/ЗИ','ОПЛР - занимания по интереси',1,14,7,46,'2021-01-28 00:00:00.000',NULL UNION ALL
select 131,'ОПЛР/ПН','ОПЛР - превенция на насилието',1,14,7,47,'2021-01-28 00:00:00.000',NULL UNION ALL
select 132,'ОПЛР/ПОЗ','ОПЛР - превенция на обучителни затруднения',1,14,7,48,'2021-01-28 00:00:00.000',NULL UNION ALL
select 133,'ОПЛР/ЛР','ОПЛР - логопедична работа',1,14,7,49,'2021-01-28 00:00:00.000',NULL UNION ALL
select 134,'ДПЛР/РДУ','ДПЛР - работа с дете и ученик по конкретен случай',1,14,7,54,'2021-01-28 00:00:00.000',NULL UNION ALL
select 135,'ДПЛР/ПСР','ДПЛР - психо-социална рехабилитация',1,14,7,55,'2021-01-28 00:00:00.000',NULL UNION ALL
select 136,'ДПЛР/РСГ','ДПЛР - рехабилитация на слуха и говора',1,14,7,56,'2021-01-28 00:00:00.000',NULL UNION ALL
select 137,'ДПЛР/ЗР','ДПЛР - зрителна рехабилитация',1,14,7,57,'2021-01-28 00:00:00.000',NULL UNION ALL
select 138,'ДПЛР/РКН','ДПЛР - рехабилитация на комуникативни нарушения',1,14,7,58,'2021-01-28 00:00:00.000',NULL UNION ALL
select 139,'ДПЛР/РФУ','ДПЛР - рехабилитация при физически увреждания',1,14,7,59,'2021-01-28 00:00:00.000',NULL UNION ALL
select 140,'ДПЛР/СУП','ДПЛР - обучение по специални учебни предмети на деца със СУ',1,14,7,60,'2021-01-28 00:00:00.000',NULL UNION ALL
select 141,'ДПЛР/РП','ДПЛР - ресурсно подпомагане',1,14,7,61,'2021-01-28 00:00:00.000',NULL UNION ALL
select 142,'СУП','Специални предмети (за спец. училища със СУ)',1,15,4,62,'2021-01-28 00:00:00.000',NULL UNION ALL
select 143,'ОПЛР/Здр','ОПЛР - грижа за здравето',1,14,7,39,'2021-01-28 00:00:00.000',NULL UNION ALL
select 144,'ОПЛР/Общ','ОПЛР - осигуряване на общежитие',1,14,7,50,'2021-01-28 00:00:00.000',NULL UNION ALL
select 145,'ОПЛР/Уч.отбор','ОПЛР - училищен отбор',1,14,7,51,'2021-01-28 00:00:00.000',NULL UNION ALL
select 146,'ОПЛР/Уч.сп.клуб','ОПЛР - училищен спортен клуб',1,14,7,52,'2021-01-28 00:00:00.000',NULL UNION ALL
select 147,'ОПЛР/БЕ търс./пол. закрила','ОПЛР - български език за търсещи или получили закрила',1,14,7,50,'2022-06-03 00:00:00.000',NULL UNION ALL
select 150,'ООП/орг. в др.у-ще','ЗУЧ - Общообразователна подготовка (организация в друго училище)',1,11,1,55,'2021-01-28 00:00:00.000',NULL UNION ALL
select 151,'ПП/изб.модул','ИУЧ - Профилирана подготовка (избираем модул)',1,12,2,7,'2021-01-28 00:00:00.000',NULL UNION ALL
select 152,'ПП (I профилиращ предмет)','ИУЧ - Профилирана подготовка (I профилиращ предмет)',1,12,2,5,'2021-01-28 00:00:00.000',NULL UNION ALL
select 153,'ПП (II профилиращ предмет)','ИУЧ - Профилирана подготовка (II профилиращ предмет)',1,12,2,5,'2021-01-28 00:00:00.000',NULL UNION ALL
select 154,'ПП (III профилиращ предмет)','ИУЧ - Профилирана подготовка (III профилиращ предмет)',0,12,2,5,'2021-01-28 00:00:00.000',NULL UNION ALL
select 155,'ПП (IV профилиращ предмет)','ИУЧ - Профилирана подготовка (IV профилиращ предмет)',0,12,2,5,'2021-01-28 00:00:00.000',NULL UNION ALL
select 156,'ПП (III/IV профилиращ предмет)','ИУЧ - Профилирана подготовка (III/IV профилиращ предмет)',1,12,2,7,'2022-07-01 00:00:00.000',NULL;

GO
