namespace SB.Domain;
using System;

public static class StudentsModelSample
{
    public static readonly StudentsModel Sample =
        new(
            IsPg: false,
            new StudentsModelStudent[]
            {
                new StudentsModelStudent(
                    1,
                    "Валентина Найденова Кръстева",
                    new DateTime(2000, 12, 19),
                    "0052197868",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0881431848",
                    null,
                    null,
                    "5В",
                    "Биология",
                    new string[]
                    {
                        "Найден Кръстев, 0884142981",
                        "Биляна Кръстева, 0884134981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    2,
                    "Венцислав Петров Геров",
                    new DateTime(2000, 12, 2),
                    "0052029442",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Прилеп 7",
                    "Михайлов, 0881431288",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    null,
                    new string[]
                    {
                        "Георги Геров, 0883132981",
                        "Нина Герова, 0884152981"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    "33Е5A",
                    new DateTime(2021, 11, 19),
                    null,
                    false
                    ),
                new StudentsModelStudent(
                    3,
                    "Георги Молов Кръстев",
                    new DateTime(2000, 10, 17),
                    "0050173574",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Пере Тошев 9",
                    "Михайлов, 0884431828",
                    new DateTime(2000, 12, 19),
                    null,
                    "5В",
                    "Биология",
                    new string[]
                    {
                        "Геро Кръстев, 0882132981",
                        "Донка Кръстева, 0885132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    4,
                    "Гергана Найденова Кръстева",
                    new DateTime(2000, 8, 8),
                    "0048082072",
                    "гр. Стара Загора, обл. Стара Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884531884",
                    null,
                    null,
                    "4В",
                    null,
                    new string[]
                    {
                        "Божидар Кръстев, 0881132921",
                        "Биляна Кръстева, 0884152981"
                    },
                    null,
                    null,
                    "3315A",
                    new DateTime(2021, 12, 19),
                    "Допълнение в групата",
                    false
                ),
                new StudentsModelStudent(
                    5,
                    "Гергана Жекова Минева",
                    new DateTime(2000, 7, 26),
                    "0047263749",
                    "гр. Бургас, обл. Бургас",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Биляна Минева, 0884132981"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    6,
                    "Глория Бончева Вътова",
                    new DateTime(2000, 6, 24),
                    "0046249664",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    null,
                    null,
                    new string[]
                    {
                        "Даниела Кръстева, 0884132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    7,
                    "Даниел Петров Монов",
                    new DateTime(2000, 5, 24),
                    "0045241057",
                    "гр. Варна, обл. Варна",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Найден Монов, 0884132921"
                    },
                    null,
                    null,
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    false
                ),
                new StudentsModelStudent(
                    8,
                    "Желязко Ганчев Нецов",
                    new DateTime(2000, 5, 1),
                    "0045015086",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Найден Нецов, 0884133981",
                        "Гергана Нецова, 0884132941"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    9,
                    "Здравко Невенов Иванов",
                    new DateTime(2000, 4, 23),
                    "0044238850",
                    "гр. Стара Загора, обл. Стара Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Николай Иванов, 0884132981",
                        "Кристина Иванова, 0884132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    10,
                    "Златка Найденова Кръстева",
                    new DateTime(2000, 4, 5),
                    "0044054128",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0883431288",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    null,
                    new string[]
                    {
                        "Кольо Кръстев, 0884132481",
                        "Кера Кръстева, 0883132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    11,
                    "Михаела Томова Бинева",
                    new DateTime(2000, 3, 30),
                    "0043306708",
                    "гр. Чирпан, обл. Страра Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0882431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Билян Бинев, 0884232921",
                        "Василена Бинева, 0881133981"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    12,
                    "Валентина Найденова Кръстева",
                    new DateTime(2000, 12, 19),
                    "0052197868",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0881431848",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Найден Кръстев, 0884142981",
                        "Биляна Кръстева, 0884134981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    13,
                    "Венцислав Петров Геров",
                    new DateTime(2000, 12, 2),
                    "0052029442",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Прилеп 7",
                    "Михайлов, 0881431288",
                    null,
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Георги Геров, 0883132981",
                        "Нина Герова, 0884152981"
                    },
                    null,
                    null,
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    false
                ),
                new StudentsModelStudent(
                    14,
                    "Георги Молов Кръстев",
                    new DateTime(2000, 10, 17),
                    "0050173574",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Пере Тошев 9",
                    "Михайлов, 0884431828",
                    new DateTime(2000, 12, 19),
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Геро Кръстев, 0882132981",
                        "Донка Кръстева, 0885132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    15,
                    "Гергана Найденова Кръстева",
                    new DateTime(2000, 8, 8),
                    "0048082072",
                    "гр. Стара Загора, обл. Стара Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884531884",
                    null,
                    null,
                    null,
                    null,
                    new string[]
                    {
                        "Божидар Кръстев, 0881132921",
                        "Биляна Кръстева, 0884152981"
                    },
                    null,
                    null,
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    false
                ),
                new StudentsModelStudent(
                    16,
                    "Гергана Жекова Минева",
                    new DateTime(2000, 7, 26),
                    "0047263749",
                    "гр. Бургас, обл. Бургас",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Биляна Минева, 0884132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    17,
                    "Глория Бончева Вътова",
                    new DateTime(2000, 6, 24),
                    "0046249664",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    "4В",
                    "биология",
                    new string[]
                    {
                        "Даниела Кръстева, 0884132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    18,
                    "Даниел Петров Монов",
                    new DateTime(2000, 5, 24),
                    "0045241057",
                    "гр. Варна, обл. Варна",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    "4В",
                    "биология",
                    new string[]
                    {
                        "Найден Монов, 0884132921"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    "33а5A",
                    new DateTime(2021, 11, 19),
                    null,
                    false
                ),
                new StudentsModelStudent(
                    19,
                    "Желязко Ганчев Нецов",
                    new DateTime(2000, 5, 1),
                    "0045015086",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Найден Нецов, 0884133981",
                        "Гергана Нецова, 0884132941"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    20,
                    "Здравко Невенов Иванов",
                    new DateTime(2000, 4, 23),
                    "0044238850",
                    "гр. Стара Загора, обл. Стара Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Николай Иванов, 0884132981",
                        "Кристина Иванова, 0884132981"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    21,
                    "Златка Найденова Кръстева",
                    new DateTime(2000, 4, 5),
                    "0044054128",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0883431288",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    null,
                    new string[]
                    {
                        "Кольо Кръстев, 0884132481",
                        "Кера Кръстева, 0883132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    22,
                    "Михаела Томова Бинева",
                    new DateTime(2000, 3, 30),
                    "0043306708",
                    "гр. Чирпан, обл. Страра Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0882431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Билян Бинев, 0884232921",
                        "Василена Бинева, 0881133981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    23,
                    "Гергана Жекова Минева",
                    new DateTime(2000, 7, 26),
                    "0047263749",
                    "гр. Бургас, обл. Бургас",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Биляна Минева, 0884132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    24,
                    "Глория Бончева Вътова",
                    new DateTime(2000, 6, 24),
                    "0046249664",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Даниела Кръстева, 0884132981"
                    },
                    null,
                    null,
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    false
                ),
                new StudentsModelStudent(
                    25,
                    "Даниел Петров Монов",
                    new DateTime(2000, 5, 24),
                    "0045241057",
                    "гр. Варна, обл. Варна",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Найден Монов, 0884132921"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    26,
                    "Желязко Ганчев Нецов",
                    new DateTime(2000, 5, 1),
                    "0045015086",
                    "гр. София, обл. София",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    new DateTime(2000, 12, 19),
                    null,
                    null,
                    null,
                    new string[]
                    {
                        "Найден Нецов, 0884133981",
                        "Гергана Нецова, 0884132941"
                    },
                    "3315A",
                    new DateTime(2021, 12, 19),
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    27,
                    "Здравко Невенов Иванов",
                    new DateTime(2000, 4, 23),
                    "0044238850",
                    "гр. Стара Загора, обл. Стара Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0884431888",
                    null,
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Николай Иванов, 0884132981",
                        "Кристина Иванова, 0884132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    28,
                    "Златка Найденова Кръстева",
                    new DateTime(2000, 4, 5),
                    "0044054128",
                    "гр. Пловдив, обл. Пловдив",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0883431288",
                    new DateTime(2000, 12, 19),
                    null,
                    "4В",
                    null,
                    new string[]
                    {
                        "Кольо Кръстев, 0884132481",
                        "Кера Кръстева, 0883132981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    29,
                    "Михаела Томова Бинева",
                    new DateTime(2000, 3, 30),
                    "0043306708",
                    "гр. Чирпан, обл. Страра Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0882431888",
                    null,
                    null,
                    null,
                    "Биология",
                    new string[]
                    {
                        "Билян Бинев, 0884232921",
                        "Василена Бинева, 0881133981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                ),
                new StudentsModelStudent(
                    30,
                    "Михаела Томова Бинева",
                    new DateTime(2000, 3, 30),
                    "0043306708",
                    "гр. Чирпан, обл. Страра Загора",
                    "гр. Пловдив, Ул. Калиакра 9",
                    "Михайлов, 0882431888",
                    new DateTime(2000, 12, 19),
                    null,
                    "4В",
                    "Биология",
                    new string[]
                    {
                        "Билян Бинев, 0884232921",
                        "Василена Бинева, 0881133981"
                    },
                    null,
                    null,
                    null,
                    null,
                    null,
                    false
                )
            }
        );
}
