GO

SET IDENTITY_INSERT [school_books].[ReplrParticipationType] ON;

INSERT INTO [school_books].[ReplrParticipationType] (
    [Id]
    ,[SortOrd]
    ,[Name]
    ,[Description]
    ,[IsValid]
    ,[ValidFrom]
    ,[ValidTo])
VALUES
(10, 10, 'Оценка за насочване за обучение в детска градина със специални групи', 'Оценка за насочване за обучение в детска градина със специални групи', 1, '2021-01-01 00:00:00.000', NULL),
(11, 11, 'Оценка на ученици със СОП, промяна формата на обучение', 'Оценка на ученици със СОП, промяна формата на обучение', 1, '2021-01-01 00:00:00.000', NULL),
(12, 12, 'Оценка за отлагане от задължително обучение в първи клас', 'Оценка за отлагане от задължително обучение в първи клас', 1, '2021-01-01 00:00:00.000', NULL),
(13, 13, 'Оценка за насочване на ученици със СОП, след завършен VII или X клас', 'Оценка за насочване на ученици със СОП, след завършен VII или X клас', 1, '2021-01-01 00:00:00.000', NULL)

SET IDENTITY_INSERT [school_books].[ReplrParticipationType] OFF;

GO
