GO
PRINT 'Insert [core].[Institution]'
GO

insert [core].[Institution] ([InstitutionID],[Name],[Abbreviation],[LocalAreaID],[FinancialSchoolTypeID],[DetailedSchoolTypeID],[BudgetingSchoolTypeID],[TownId],[BaseSchoolTypeID])
select 100006,'Детска градина "Звездичка"','ДГ "Звездичка"',NULL,2,151,5,7003,15 UNION ALL
select 200277,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"',NULL,2,151,5,7079,15 UNION ALL
select 300110,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"',NULL,2,122,5,2364,12 UNION ALL
select 300125,'Средно училище "Вела Благоева"','СУ "Вела Благоева"',NULL,2,124,5,10447,12 UNION ALL
select 607055,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"',NULL,1,162,1,12259,16 UNION ALL
select 1690180,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив',12,1,174,1,56784,17 UNION ALL
select 2000218,'Център за подкрепа за личностно развитие','ЦПЛР Котел',NULL,2,161,5,39030,16 UNION ALL
select 2206409,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"',32,1,126,1,68134,12;

GO
