GO
PRINT 'Insert [core].[InstitutionSchoolYear]'
GO

insert [core].[InstitutionSchoolYear] ([InstitutionId],[SchoolYear],[IsFinalized],[Name],[Abbreviation],[Bulstat],[CountryID],[LocalAreaID],[FinancialSchoolTypeID],[DetailedSchoolTypeID],[BudgetingSchoolTypeID],[TownID],[BaseSchoolTypeID],[IsCurrent],[SysUserID],[ValidFrom],[ValidTo])
select 100006,2019,1,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 100006,2020,1,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 100006,2021,1,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 100006,2022,0,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 100006,2023,0,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 100006,2024,0,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 100006,2025,0,'Детска градина "Звездичка"','ДГ "Звездичка"','177382599',34,NULL,2,151,5,7003,15,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2005,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиян Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2006,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиян Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2007,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиян Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2008,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиян Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2009,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиян Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2010,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиян Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2011,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиан Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2012,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиан Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2013,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиан Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2014,1,'ЦЕЛОДНЕВНА ДЕТСКА ГРАДИНА №2  "Ханс Кристиан Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2015,1,'Целодневна детска градина №2 "Ханс Кристиан Андерсен"','ЦДГ №2','812117574',34,NULL,2,91,5,7079,9,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2016,1,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2017,1,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2018,1,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2019,1,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2020,1,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2021,1,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2022,0,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2023,0,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2024,0,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 200277,2025,0,'Детска градина "Ханс Кристиан Андерсен"','ДГ "Ханс К. Андерсен"','812117574',34,NULL,2,151,5,7079,15,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2005,1,'Общообраэователно основно училище" Св.Иван Рилски"','ОУ "Св.Иван Рилски"','104094304',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2006,1,'Общообраэователно основно училище" Св.Иван Рилски"','ОУ "Св.Иван Рилски"','104094304',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2007,1,'Общообраэователно основно училище" Св.Иван Рилски"','ОУ "Св.Иван Рилски"','104094304',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2008,1,'Общообраэователно основно училище" Св.Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2009,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2010,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2011,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2012,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2013,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2014,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2015,1,'Основно училище "Св. Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,2,5,2364,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2016,1,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2017,1,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2018,1,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2019,1,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2020,1,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2021,1,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2022,0,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2023,0,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2024,0,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300110,2025,0,'Основно училище "Свети Иван Рилски"','ОУ "Св.Иван Рилски"','000122506',34,NULL,2,122,5,2364,12,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2005,1,'Средно общообразователно училище "ВЕЛА БЛАГОЕВА"','СОУ "В.Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2006,1,'Средно общообразователно училище "ВЕЛА БЛАГОЕВА"','СОУ "В.Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2007,1,'Средно общообразователно училище "ВЕЛА БЛАГОЕВА"','СОУ "В.Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2008,1,'Средно общообразователно училище "ВЕЛА БЛАГОЕВА"','СОУ "В.Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2009,1,'Средно общообразователно училище "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2010,1,'Средно общообразователно училище "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2011,1,'Средно общообразователно училище "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2012,1,'Средно общообразователно училище  "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2013,1,'Средно общообразователно училище  "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2014,1,'Средно общообразователно училище  "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2015,1,'Средно общообразователно училище "Вела Благоева"','СОУ "Вела Благоева"','104075713',34,NULL,2,3,5,10447,1,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2016,1,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2017,1,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2018,1,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2019,1,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2020,1,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2021,1,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2022,0,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2023,0,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2024,0,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 300125,2025,0,'Средно училище "Вела Благоева"','СУ "Вела Благоева"','104075713',34,NULL,2,124,5,10447,12,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2005,1,'ПОМОЩНО УЧИЛИЩЕ  ИНТЕРНАТ " Д-р Петър Берон "','ПУИ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2006,1,'ПОМОЩНО УЧИЛИЩЕ  ИНТЕРНАТ " Д-р Петър Берон "','ПУИ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2007,1,'Помощно училище-  интернат " Д-р Петър Берон "','ПУИ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2008,1,'Помощно училище-  интернат " Д-р Петър Берон "','ПУИ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2009,1,'Помощно училище " Д-р Петър Берон "','ПУ  " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2010,1,'Помощно училище " Д-р Петър Берон "','ПУ  " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2011,1,'Помощно училище " Д-р Петър Берон "','ПУ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2012,1,'Помощно училище " Д-р Петър Берон "','ПУ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2013,1,'Помощно училище " Д-р Петър Берон "','ПУ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2014,1,'Помощно училище " Д-р Петър Берон "','ПУ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2015,1,'Помощно училище " Д-р Петър Берон "','ПУ " Д-р П.Берон "','000183199',34,NULL,1,50,1,12259,3,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2016,1,'Помощно училище "Д-р Петър Берон"','ПУ "Д-р П.Берон"','000183199',34,NULL,1,135,1,12259,13,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2017,1,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2018,1,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2019,1,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2020,1,'Център за специална образователна подкрепа  Д-р Петър Берон','ЦСОП Д-р П.Берон','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2021,1,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2022,0,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2023,0,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2024,0,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 607055,2025,0,'Център за специална образователна подкрепа "Д-р Петър Берон"','ЦСОП "Д-р П.Берон"','000183199',34,NULL,1,162,1,12259,16,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2006,1,'РЕСУРСЕН ЦЕНТЪР ЗА ПОДПОМАГАНЕ НА ИНТЕГРИРАНОТО ОБРАЗОВАНИЕИ ВЪЗПИТАНИЕ НА ДЕЦА И УЧЕНИЦИ СЪС СПЕЦИАЛНИ ОБРАЗОВАТЕЛНИ ПОТРЕБНОСТИ - ПЛОВДИВ','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2007,1,'РЕСУРСЕН ЦЕНТЪР ЗА ПОДПОМАГАНЕ НА ИНТЕГРИРАНОТО ОБРАЗОВАНИЕИ ВЪЗПИТАНИЕ НА ДЕЦА И УЧЕНИЦИ СЪС СПЕЦИАЛНИ ОБРАЗОВАТЕЛНИ ПОТРЕБНОСТИ - ПЛОВДИВ','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2008,1,'РЕСУРСЕН ЦЕНТЪР ЗА ПОДПОМАГАНЕ НА ИНТЕГРИРАНОТО ОБРАЗОВАНИЕИ ВЪЗПИТАНИЕ НА ДЕЦА И УЧЕНИЦИ СЪС СПЕЦИАЛНИ ОБРАЗОВАТЕЛНИ ПОТРЕБНОСТИ - ПЛОВДИВ','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2009,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2010,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2011,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2012,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2013,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2014,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2015,1,'Ресурсен център за подпомагане на интегрираното образование и възпитание на деца и ученици със специални образователни потребности - Пловдив','РЦПИОВДУСОП - Пловдив','160062566',34,12,1,45,1,56784,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2016,1,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,165,1,56784,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2017,1,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,165,1,56784,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2018,1,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,165,1,56784,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2019,1,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,165,1,56784,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2020,1,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,165,1,56784,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2021,1,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,174,1,56784,17,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2022,0,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,174,1,56784,17,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2023,0,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,174,1,56784,17,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2024,0,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,174,1,56784,17,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 1690180,2025,0,'Регионален център за подкрепа на процеса на приобщаващо образование - Пловдив','РЦПППО - Пловдив','160062566',34,12,1,174,1,56784,17,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2005,1,'Център за работа с деца, гр. Котел','ЦРД - гр. Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2006,1,'Център за работа с деца, гр. Котел','ЦРД - гр. Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2007,1,'Център за работа с деца, гр. Котел','ЦРД - Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2008,1,'Общински център за работа с деца,  гр. Котел','ЦРД - Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2009,1,'Общински център за работа с деца','ЦРД - Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2010,1,'Общински център за работа с деца','ЦРД - Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2011,1,'Център за работа с деца','ЦРД - Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2012,1,'Център за работа с деца','ЦРД - Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2013,1,'Център за работа с деца','ЦРД','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2014,1,'Център за работа с деца','ЦРД','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2015,1,'Център за работа с деца','ЦРД Котел','000584893',34,NULL,2,40,5,39030,4,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2016,1,'Център за подкрепа за личностното развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2017,1,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2018,1,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2019,1,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2020,1,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2021,1,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2022,0,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2023,0,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2024,0,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2000218,2025,0,'Център за подкрепа за личностно развитие','ЦПЛР Котел','000584893',34,NULL,2,161,5,39030,16,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2005,1,'ПРОФЕСИОНАЛНА ГИМНАЗИЯ  ПО ТРАНСПОРТ И ЕНЕРГЕТИКА  "ХЕНРИ ФОРД"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2006,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2007,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2008,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2009,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2010,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2011,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2012,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2013,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2014,1,'Професионална гимназия по транспорт  и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2015,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,33,1,68134,2,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2016,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2017,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2018,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2019,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2020,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2021,1,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2022,0,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2023,0,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2024,0,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,0,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000' UNION ALL
select 2206409,2025,0,'Професионална гимназия по транспорт и енергетика "Хенри Форд"','ПГТЕ "Хенри Форд"','130077053',34,32,1,126,1,68134,12,1,NULL,'2021-10-22 00:00:00.000','9999-12-31 00:00:00.000';

GO
