GO
PRINT 'Insert [inst_basic].[InstitutionDepartment]'
GO

set identity_insert [inst_basic].[InstitutionDepartment] on;

insert [inst_basic].[InstitutionDepartment] ([InstitutionDepartmentID],[InstitutionID],[Name],[CountryID],[TownID],[LocalAreaID],[Address],[PostCode],[IsMain],[ValidFrom],[ValidTo],[IsValid],[SysUserID])
select 5,100006,'Основен адрес',34,7003,NULL,'с. Буково, общ. Гоце Делчев',2915,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 810,200277,'Основен адрес',34,7079,NULL,'ул."Поп Грую"№71',8000,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 811,200277,'ДГ Ханс Кристиан Андерсен-база',34,7079,NULL,'ул. "В. Петлешков" №1',8000,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 1164,300110,'Основен адрес',34,2364,NULL,'с.Балван, общ.Велико Търново',5064,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 1183,300125,'Основен адрес',34,10447,NULL,'ул. Константин Паница №1',5000,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1001 UNION ALL
select 11014,300125,'ЦСОП, гр. Велико Търново',34,10447,NULL,'кв. "Асенов", ул. "Климент Охридски" № 50',NULL,0,'2022-08-26 03:56:12.911','9999-12-31 23:59:59.999',1,1001 UNION ALL
select 11015,300125,'ЦСОП, с. Ново село',34,52177,NULL,'ул. "Първа" № 4',NULL,0,'2022-08-26 04:02:47.404','9999-12-31 23:59:59.999',1,1001 UNION ALL
select 2450,607055,'ДЦДМУ "Зорница"',34,12259,NULL,'жк. "Сениче"',3000,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 2451,607055,'ДЦДМУ  "Доверие"',34,37798,NULL,'ул."Ст. Караджа"',3320,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 2452,607055,'ЦНСТДМУ 1',34,47714,NULL,'ул. Георги Кирков № 34',3100,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',0,1 UNION ALL
select 2453,607055,'КСУДЛУ',34,47714,NULL,'ул. Никола Вапцаров № 6',3100,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 2454,607055,'ЦНСТДМУ № 1',34,12259,NULL,'ул. "Кокиче" № 14 А',3000,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 2455,607055,'ЦНСТДМУ № 2',34,12259,NULL,'ул. "Цар Симеон І" № 20',3000,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',0,1 UNION ALL
select 2456,607055,'ЦНСТДМУ № 2',34,47714,NULL,'ул. Никола Вапцаров № 6',3100,0,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',0,1 UNION ALL
select 2457,607055,'Основен адрес',34,12259,NULL,'кв.Медковец ул. Огоста № 4',3000,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 10956,607055,'КСУДУ',34,62997,NULL,'гр. Роман, ул. "Пирин" № 2',3130,0,'2022-03-07 13:34:36.677','9999-12-31 23:59:59.999',1,1 UNION ALL
select 5550,1690180,'Основен адрес',34,56784,12,'ул. "Прохлада" 1',4000,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 6923,2000218,'Основен адрес',34,39030,NULL,'ул."Атанас Белопахов - учител" № 1',8970,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1 UNION ALL
select 10826,2000218,'Младежки дом',34,39030,NULL,'Изворска 14',NULL,0,'2022-01-26 10:07:47.663','9999-12-31 23:59:59.999',1,1 UNION ALL
select 10827,2000218,'Начално училище',34,39030,NULL,'Св.св. Кирил и Методий 7',NULL,0,'2022-01-26 10:11:52.625','9999-12-31 23:59:59.999',1,1 UNION ALL
select 10828,2000218,'Библиотека "Петър Матеев"',34,39030,NULL,'Св.св. Кирил и Методий 13',NULL,0,'2022-01-26 10:13:04.103','9999-12-31 23:59:59.999',1,1 UNION ALL
select 10829,2000218,'НУФИ "Филип Кутев"',34,39030,NULL,'Георги Захариев 2',NULL,0,'2022-01-26 10:14:16.121','9999-12-31 23:59:59.999',1,1 UNION ALL
select 10830,2000218,'СОУ "Г. С. Раковски"',34,39030,NULL,'Атанас Белопахов 1',NULL,0,'2022-01-26 10:15:54.906','9999-12-31 23:59:59.999',1,1 UNION ALL
select 11591,2000218,'ОУ Никола Вапцаров - Ябланово',34,87031,NULL,'с.Ябланово',NULL,0,'2024-09-25 17:47:57.771','9999-12-31 23:59:59.999',1,1 UNION ALL
select 7523,2206409,'Основен адрес',34,68134,32,'ул. "Хайдут Сидер" № 8',1309,1,'2021-08-11 00:00:00.000','9999-12-31 00:00:00.000',1,1002;

set identity_insert [inst_basic].[InstitutionDepartment] off;

GO
