GO
PRINT 'Insert [core].[Position]'
GO

set identity_insert [core].[Position] on;

insert [core].[Position] ([PositionID],[Name],[Description],[ValidFrom],[ValidTo],[SysRoleID])
select 2,'персонал','както за педагогически, така и за непедагогически персонал','2020-10-27 08:55:06.810',NULL,5 UNION ALL
select 3,'учащ (училище/ДГ)','основната институция, в която се обучава ученикът/ детето','2020-10-27 08:55:06.823',NULL,6 UNION ALL
select 7,'учащ (друга институция)','в случай, в който ученик е в ЦСОП, или изучава чужд език в друго училище','2020-10-27 00:00:00.000',NULL,6 UNION ALL
select 8,'учащ (ПЛР)','подкрепа за личностно развитие: ЦПЛР, СОЗ и други','2020-10-27 00:00:00.000',NULL,6 UNION ALL
select 9,'отписан','в случаите, в които ученик/дете се отписва, и не е записан в нова институция','2020-10-27 00:00:00.000',NULL,6 UNION ALL
select 10,'учащ (ЦСОП)','ученик, обучаващ се в ЦСОП, спрямо основната институция, в която е записан','2021-08-09 16:46:54.506',NULL,6;

set identity_insert [core].[Position] off;

GO
