GO
PRINT 'Insert [student].[SanctionType]'
GO

set identity_insert [student].[SanctionType] on;

insert [student].[SanctionType] ([Id],[Name],[Description],[IsValid],[ValidFrom],[ValidTo],[SortOrd])
select 1,'Забележка','чл.199 ал.1 т.1 Забележка',1,'2021-06-23 16:53:24.283',NULL,1 UNION ALL
select 2,'Преместване в друга паралелка в същото училище','чл.199 ал.1 т.2 Преместване в друга паралелка в същото училище',1,'2021-06-23 16:53:24.283',NULL,2 UNION ALL
select 3,'Предупреждение за преместване в друго училище','чл.199 ал.1 т.3 Предупреждение за преместване в друго училище',1,'2021-06-23 16:53:24.283',NULL,3 UNION ALL
select 4,'Преместване в друго училище','чл.199 ал.1 т.4 Преместване в друго училище',1,'2021-06-23 16:53:24.283',NULL,4 UNION ALL
select 5,'Преместване от дневна форма в самостоятелна форма на обучение.','чл.199 ал.1 т.5 Преместване от дневна в самостоятелна форма на обучение',1,'2021-06-23 16:53:24.283',NULL,5;

set identity_insert [student].[SanctionType] off;

GO
