GO
PRINT 'Insert ProtocolExamSubType'
GO

SET IDENTITY_INSERT [school_books].[ProtocolExamSubType] ON;

INSERT INTO [school_books].[ProtocolExamSubType] (
    [Id]
    ,[SortOrd]
    ,[Name]
    ,[Description]
    ,[IsValid]
    ,[ValidFrom]
    ,[ValidTo])
VALUES
(1, 1, 'поправителен изпит', 'поправителен изпит', 1,'2021-01-01 00:00:00.000', NULL),
(2, 2, 'приравнителен изпит', 'приравнителен изпит', 1, '2021-01-01 00:00:00.000', NULL),
(3, 3, 'изпит за промяна на годишна оценка', 'изпит за промяна на годишна оценка', 1, '2021-01-01 00:00:00.000', NULL),
(4, 4, 'държавен изпит за придобиване на степен на професионална квалификация', 'държавен изпит за придобиване на степен на професионална квалификация', 1, '2021-01-01 00:00:00.000', NULL),
(5, 5, 'определяне на срочна оценка по учебен предмет', 'определяне на срочна оценка по учебен предмет', 1, '2021-01-01 00:00:00.000', NULL),
(6, 6, 'изпит за промяна на окончателна оценка', 'изпит за промяна на окончателна оценка', 1,'2021-01-01 00:00:00.000', NULL),
(7, 7, 'определяне на годишна оценка по учебен предмет', 'определяне на годишна оценка по учебен предмет', 1, '2021-01-01 00:00:00.000', NULL),
(8, 8, 'изпит за установяване степента на постигане на компетентности по учебен предмет за определен клас', 'изпит за установяване степента на постигане на компетентности по учебен предмет за определен клас', 1, '2021-01-01 00:00:00.000', NULL),
(9, 9, 'изпит за установяване степента на постигане на компетентности за определен етап от степента на образование', 'изпит за установяване степента на постигане на компетентности за определен етап от степента на образование', 1, '2021-01-01 00:00:00.000', NULL),
(10, 10, 'изпит за придобиване на професионална квалификация по част от професия', 'изпит за придобиване на професионална квалификация по част от професия', 1, '2021-01-01 00:00:00.000', NULL),
(11, 11, 'държавен изпит за придобиване на степен на ПК - част по теория на професията', 'държавен изпит за придобиване на степен на ПК - част по теория на професията', 1,'2021-01-01 00:00:00.000', NULL),
(12, 12, 'държавен изпит за придобиване на степен на ПК - част по практика на професията', 'държавен изпит за придобиване на степен на ПК - част по практика на професията', 1, '2021-01-01 00:00:00.000', NULL),
(13, 13, 'изпит за придобиване на квалификация по част от професията - част по теория', 'изпит за придобиване на квалификация по част от професията - част по теория', 1, '2021-01-01 00:00:00.000', NULL),
(14, 14, 'изпит за придобиване на квалификация по част от професията - част по практика', 'изпит за придобиване на квалификация по част от професията - част по практика', 1, '2021-01-01 00:00:00.000', NULL)

SET IDENTITY_INSERT [school_books].[ProtocolExamSubType] OFF;

GO
