GO
PRINT 'Insert QualificationExamType'
GO

SET IDENTITY_INSERT [school_books].[QualificationExamType] ON;

INSERT INTO [school_books].[QualificationExamType] (
    [Id]
    ,[SortOrd]
    ,[Name]
    ,[Description]
    ,[IsValid]
    ,[ValidFrom]
    ,[ValidTo])
VALUES
(1, 1, 'държавен изпит за придобиване на ПК - част по теория на професията', 'държавен изпит за придобиване на ПК - част по теория на професията', 1,'2021-01-01 00:00:00.000', NULL),
(2, 2, 'държавен изпит за придобиване на ПК - част по практика на професията', 'държавен изпит за придобиване на ПК - част по практика на професията', 1, '2021-01-01 00:00:00.000', NULL),
(3, 3, 'изпит за придобиване на квалификация по част от професията - част по теория', 'изпит за придобиване на квалификация по част от професията - част по теория', 1, '2021-01-01 00:00:00.000', NULL),
(4, 4, 'изпит за придобиване на квалификация по част от професията - част по практика', 'изпит за придобиване на квалификация по част от професията - част по практика', 1, '2021-01-01 00:00:00.000', NULL)

SET IDENTITY_INSERT [school_books].[QualificationExamType] OFF;

GO
