GO
PRINT 'Insert ReplrParticipationType'
GO

SET IDENTITY_INSERT [school_books].[ReplrParticipationType] ON;

INSERT INTO [school_books].[ReplrParticipationType] (
    [Id]
    ,[SortOrd]
    ,[Name]
    ,[Description]
    ,[IsValid]
    ,[ValidFrom]
    ,[ValidTo])
VALUES
(1, 1, 'Оценка от екип за подкрепа на личностното развитие (ЕПЛР) в детската градина/училището', 'Оценка от екип за подкрепа на личностното развитие (ЕПЛР) в детската градина/училището', 1,'2021-01-01 00:00:00.000', NULL),
(2, 2, 'Оценка на деца и ученици със специални образователни потребности при невъзможност за формиране на ЕПЛР в детската градина/училището', 'Оценка на деца и ученици със специални образователни потребности при невъзможност за формиране на ЕПЛР в детската градина/училището', 1, '2021-01-01 00:00:00.000', NULL),
(3, 3, 'Повторна оценка при несъгласие на родителя с оценката от ЕПЛР', 'Повторна оценка при несъгласие на родителя с оценката от ЕПЛР', 1, '2021-01-01 00:00:00.000', NULL),
(4, 4, 'Оценка за насочване за обучение в специалните училища', 'Оценка за насочване за обучение в специалните училища', 1, '2021-01-01 00:00:00.000', NULL),
(5, 5, 'Оценка за насочване за обучение в училища с подкрепа на ЦСОП', 'Оценка за насочване за обучение в училища с подкрепа на ЦСОП', 1, '2021-01-01 00:00:00.000', NULL),
(6, 6, 'Методическа подкрепа', 'На международно ниво', 1, '2021-01-01 00:00:00.000', NULL),
(7, 7, 'Преценка за обучението на ученик, настанен в болница', 'Преценка за обучението на ученик, настанен в болница', 1, '2021-01-01 00:00:00.000', NULL),
(8, 8, 'Оценка на деца със специални образователни потребности във връзка с чл.14 от Наредба за прием на деца в общинските детски градини на територията на Столична община', 'Оценка на деца със специални образователни потребности във връзка с чл.14 от Наредба за прием на деца в общинските детски градини на територията на Столична община', 1, '2021-01-01 00:00:00.000', NULL),
(9, 9, 'Други дейности', 'Други дейности', 1, '2021-01-01 00:00:00.000', NULL),
(10, 10, 'Оценка за насочване за обучение в детска градина със специални групи', 'Оценка за насочване за обучение в детска градина със специални групи', 1, '2021-01-01 00:00:00.000', NULL),
(11, 11, 'Оценка на ученици със СОП, промяна формата на обучение', 'Оценка на ученици със СОП, промяна формата на обучение', 1, '2021-01-01 00:00:00.000', NULL),
(12, 12, 'Оценка за отлагане от задължително обучение в първи клас', 'Оценка за отлагане от задължително обучение в първи клас', 1, '2021-01-01 00:00:00.000', NULL),
(13, 13, 'Оценка за насочване на ученици със СОП, след завършен VII или X клас', 'Оценка за насочване на ученици със СОП, след завършен VII или X клас', 1, '2021-01-01 00:00:00.000', NULL)

SET IDENTITY_INSERT [school_books].[ReplrParticipationType] OFF;

GO
