GO
PRINT 'Insert SupportActivityType'
GO

SET IDENTITY_INSERT [school_books].[SupportActivityType] ON;

INSERT INTO [school_books].[SupportActivityType] (
    [Id]
    ,[SortOrd]
    ,[Name]
    ,[Description]
    ,[IsValid]
    ,[ValidFrom]
    ,[ValidTo])
VALUES
(1, 1, 'Допълнително обучение по учебен предмет', 'Допълнително обучение по учебен предмет', 1,'2021-01-01 00:00:00.000', NULL),
(2, 2, 'Допълнително обучение по БЕЛ', 'Допълнително обучение по БЕЛ', 1, '2021-01-01 00:00:00.000', NULL),
(3, 3, 'Консултации', 'Консултации', 1, '2021-01-01 00:00:00.000', NULL),
(4, 4, 'Екипна работа между учители', 'Екипна работа между учители', 1, '2021-01-01 00:00:00.000', NULL),
(5, 5, 'Кариерно ориентиране', 'Кариерно ориентиране', 1, '2021-01-01 00:00:00.000', NULL),
(6, 6, 'Занимания по интереси', 'Занимания по интереси', 1,'2021-01-01 00:00:00.000', NULL),
(7, 7, 'Библиотечно-информационно обслужване', 'Библиотечно-информационно обслужване', 1, '2021-01-01 00:00:00.000', NULL),
(8, 8, 'Грижа за здравето', 'Грижа за здравето', 1, '2021-01-01 00:00:00.000', NULL),
(9, 9, 'Осигуряване на общежитие', 'Осигуряване на общежитие', 1, '2021-01-01 00:00:00.000', NULL),
(10, 10, 'Поощряване с морални и материални награди', 'Поощряване с морални и материални награди', 1, '2021-01-01 00:00:00.000', NULL),
(11, 11, 'Превенция на проблемно поведение', 'Превенция на проблемно поведение', 1,'2021-01-01 00:00:00.000', NULL),
(12, 12, 'Превенция на обучителни затруднения', 'Превенция на обучителни затруднения', 1, '2021-01-01 00:00:00.000', NULL),
(13, 13, 'Логопедична работа', 'Логопедична работа', 1, '2021-01-01 00:00:00.000', NULL),
(14, 14, 'Работа по конкретен случай', 'Работа по конкретен случай', 1, '2021-01-01 00:00:00.000', NULL),
(15, 15, 'Психо-социална рехабилитация', 'Психо-социална рехабилитация', 1, '2021-01-01 00:00:00.000', NULL),
(16, 16, 'Осигуряване на достъпна среда', 'Осигуряване на достъпна среда', 1, '2021-01-01 00:00:00.000', NULL),
(17, 17, 'Обучение за ученици със сензорни увреждания', 'Обучение за ученици със сензорни увреждания', 1, '2021-01-01 00:00:00.000', NULL),
(18, 18, 'Ресурсно подпомагане (по предмет)', 'Ресурсно подпомагане (по предмет)', 1, '2021-01-01 00:00:00.000', NULL),
(19, 19, 'Работа с документация', 'Работа с документация', 1, '2023-01-31 00:00:00.000', NULL),
(20, 20, 'Работа с институции', 'Работа с институции', 1, '2023-01-31 00:00:00.000', NULL),
(21, 21, 'Организационна дейност', 'Организационна дейност', 1, '2023-01-31 00:00:00.000', NULL),
(22, 22, 'Друга', 'Друга', 1, '2023-01-31 00:00:00.000', NULL)

SET IDENTITY_INSERT [school_books].[SupportActivityType] OFF;

GO
