GO
PRINT 'Insert TopicPlanPublisher'
GO

SET IDENTITY_INSERT [school_books].[TopicPlanPublisher] ON;

INSERT INTO [school_books].[TopicPlanPublisher] (
    [Id]
    ,[SortOrd]
    ,[Name]
    ,[Description]
    ,[IsValid]
    ,[ValidFrom]
    ,[ValidTo])
VALUES
(1, 1, '[собствен материал]', '[собствен материал]', 1,'2021-01-01 00:00:00.000', NULL),
(2, 2, 'Просвета', 'Просвета', 1,'2021-01-01 00:00:00.000', NULL),
(3, 3, 'Просвета Плюс', 'Просвета Плюс', 1,'2021-01-01 00:00:00.000', NULL),
(4, 4, 'Просвета АзБуки', 'Просвета АзБуки', 1,'2021-01-01 00:00:00.000', NULL),
(5, 5, 'Анубис', 'Анубис', 1,'2021-01-01 00:00:00.000', NULL),
(6, 6, 'Булвест 2000', 'Булвест 2000', 1,'2021-01-01 00:00:00.000', NULL),
(7, 7, 'Клет', 'Клет', 1,'2021-01-01 00:00:00.000', NULL),
(8, 8, 'Рива', 'Рива', 1,'2021-01-01 00:00:00.000', NULL),
(9, 9, 'Педагог 6', 'Педагог 6', 1,'2021-01-01 00:00:00.000', NULL),
(10, 10, 'Домино', 'Домино', 1,'2021-01-01 00:00:00.000', NULL),
(11, 11, 'Архимед 2', 'Архимед 2', 1,'2021-01-01 00:00:00.000', NULL),
(12, 12, 'OXFORD', 'OXFORD', 1,'2021-01-01 00:00:00.000', NULL),
(13, 13, 'Изкуства', 'Изкуства', 1,'2021-01-01 00:00:00.000', NULL),
(999, 999, 'Друго', 'Друго', 1,'2021-01-01 00:00:00.000', NULL)

SET IDENTITY_INSERT [school_books].[TopicPlanPublisher] OFF;

GO
