<template>
  <v-card>
    <v-toolbar
      flat
      outlined
      dense
      color="info"
    >
      <v-card-title color="warning">
        {{ this.$t('info.title') }}
      </v-card-title>
    </v-toolbar>
    <v-card-text>
      Регистърът за документите за завършено основно образование, средно образование и/или придобита степен на професионална квалификация се поддържа от Министерството на образованието и науката на основание чл. 7, т.3 на Наредба № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование.<p />
      Проверка за издадени документи може да се извършва чрез ЕГН/ЛНЧ/ИДН, серията и фабричния номер на документа или чрез регистрационния номер за документи, които нямат серия и фабричен номер, на сайта на МОН в раздел „Регистри“ или на адрес: https://regdiploms.mon.bg/ . <p />
      Регистърът съдържа данни за:<br> - Дипломи за завършено средно образование, съответните дубликати и приложения – след 01.01.2007 г.<br>
      -	Удостоверения за завършен гимназиален етап, съответните дубликати и приложения – след 01.06.2008 г.<br>
      - Удостоверения за валидиране на компетентности за начален етап/основно степен на образование/първи гимназиален етап – след 01.06.2017 г.<br>
      - Свидетелства за завършено основно образование и съответните дубликати – след 01.06.2009 г. <br>
      - Удостоверения за завършен първи гимназиален етап на средно образование, съответните дубликати и приложения – след 01.07.2020 г.<br>
      - Удостоверения за завършен втори гимназиален етап на средно образование, съответните дубликати и приложения – след 01.06.2022 г.<br>
      - Удостоверения за валидиране на компетентности по учебен предмет, невключен в дипломата за средно образование – след 01.07.2007 г.<br>
      -	Удостоверение за валидиране на компетентности по учебен предмет по реда на допълнителните държавни зрелостни изпити – след 01.07.2023 г.<br>
      -	Удостоверения за положен изпит по реда на държавните зрелостни изпити за целите на кандидатстването във висше училище – след 01.07.2024 г.<br>
      -	Свидетелства за професионална квалификация, съответните дубликати и приложения – 01.06.2008 г.<br>
      -	Свидетелство за валидиране на професионална квалификация и съответните дубликати – след 01.06.2014 г.<br>
      -	Удостоверения за професионално обучение – 01.01.2022 г.<br>
      -	Удостоверения за валидиране на професионална квалификация и професионална квалификация по част от професията – 01.01.2015 г.<br>
      -	Удостоверения за придобито звание „Лауреат“ – след 01.06.2020 г.<br>
      - Служебни бележки за постигнати отлични резултати от национален кръг на олимпиада – издадени след 01.06.2020 г.<br><br>

      Данните в Регистъра се въвеждат от специализираните, неспециализираните и специалните училища и от МОН, които носят отговорност за тяхната достоверност.<br> <br>
      <i>Регистърът се води при спазване изискванията на Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 година относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни.</i>
    </v-card-text>
  </v-card>
</template>

<script>
export default {
  name: "Information"
};
</script>
